<pad>	0
<s>	0
</s>	0
<unk>	0
,	-2.93013
.	-3.364
▁the	-3.48126
▁in	-4.12144
▁die	-4.12145
▁of	-4.16046
▁der	-4.20917
▁to	-4.23581
▁and	-4.39951
▁und	-4.42946
▁	-4.73398
▁that	-4.88862
s	-4.90104
▁a	-4.91193
▁is	-4.92668
▁zu	-5.15696
▁den	-5.25712
▁I	-5.31318
▁for	-5.31706
-	-5.41
▁on	-5.44805
▁für	-5.46999
▁von	-5.48509
▁ist	-5.49085
▁be	-5.50364
▁this	-5.55736
▁we	-5.58123
▁das	-5.67256
en	-5.69427
▁dass	-5.69766
▁nicht	-5.7138
▁wir	-5.71421
▁des	-5.71832
▁are	-5.73949
▁auf	-5.75304
▁have	-5.78775
▁it	-5.79126
n	-5.79357
▁eine	-5.81245
▁an	-5.82956
▁not	-5.83161
▁werden	-5.86901
▁-	-5.8978
▁with	-5.90181
▁as	-5.90282
▁which	-5.93227
▁es	-5.96689
▁European	-5.97815
▁mit	-5.97875
▁im	-5.98101
▁ich	-6.01682
▁will	-6.03935
▁The	-6.07223
▁auch	-6.07475
▁by	-6.10298
▁Union	-6.11663
▁dem	-6.13734
▁ein	-6.19929
▁has	-6.21684
e	-6.22344
▁sich	-6.25368
▁wird	-6.2623
▁Ich	-6.26813
'	-6.26957
▁haben	-6.33124
▁Die	-6.33519
▁sind	-6.35029
▁Mr	-6.37182
▁also	-6.41613
▁was	-6.44993
▁hat	-6.45042
▁um	-6.45912
▁EU	-6.46372
▁Kommission	-6.47224
▁Commission	-6.48039
▁so	-6.48311
▁(	-6.49857
▁über	-6.50426
▁all	-6.51592
▁at	-6.53081
▁would	-6.53718
:	-6.55636
▁wie	-6.57195
▁daß	-6.57754
▁sie	-6.58707
▁Herr	-6.5921
▁als	-6.59418
▁should	-6.59518
)	-6.59747
▁In	-6.61702
▁zur	-6.61922
▁We	-6.62727
▁President	-6.63543
▁from	-6.64545
▁our	-6.67374
▁must	-6.67976
▁Wir	-6.71167
▁but	-6.73363
▁einer	-6.73368
▁diese	-6.76701
▁been	-6.77447
▁Sie	-6.7867
?	-6.80763
▁uns	-6.81705
▁bei	-6.81893
▁Parliament	-6.85641
▁müssen	-6.8629
▁It	-6.87369
▁you	-6.88214
▁einen	-6.88307
▁can	-6.89326
▁dieser	-6.906
▁möchte	-6.92675
▁Member	-6.93825
▁more	-6.95104
er	-6.95465
▁am	-6.95606
▁report	-6.96889
▁or	-6.96925
▁States	-6.98782
▁Präsident	-6.98999
▁Bericht	-7.00191
▁its	-7.00575
▁vor	-7.01405
▁do	-7.0152
▁Es	-7.0203
▁Council	-7.02367
▁their	-7.02529
!	-7.03306
▁there	-7.03336
▁like	-7.03451
▁noch	-7.038
▁Europäische	-7.04378
▁aus	-7.04868
▁können	-7.05017
▁Das	-7.06343
▁very	-7.0718
▁diesem	-7.07482
▁Europe	-7.08958
▁nur	-7.0967
▁kann	-7.10087
▁nach	-7.10478
▁Parlament	-7.1079
Europäischen	-7.11965
▁This	-7.1216
▁these	-7.13282
▁aber	-7.13332
▁wenn	-7.15065
▁zum	-7.15136
▁they	-7.15436
▁durch	-7.16924
▁sein	-7.17232
▁oder	-7.17334
▁sehr	-7.17598
▁one	-7.18027
▁countries	-7.19782
▁Mitgliedstaaten	-7.21038
;	-7.22681
▁who	-7.2395
▁about	-7.26874
▁other	-7.27114
▁what	-7.27632
ing	-7.27978
▁us	-7.28945
▁need	-7.29505
r	-7.3081
▁important	-7.33995
▁people	-7.35029
▁my	-7.35242
▁einem	-7.35244
▁–	-7.357
▁only	-7.36487
▁new	-7.37234
▁Frau	-7.37791
▁time	-7.38644
▁policy	-7.38741
▁muss	-7.39302
▁Europa	-7.39884
▁Der	-7.40144
▁dieses	-7.40653
▁because	-7.41345
▁if	-7.41617
▁wurde	-7.4335
▁no	-7.43626
▁Rat	-7.4827
▁up	-7.4925
▁out	-7.51276
▁support	-7.51431
▁mehr	-7.52551
▁now	-7.52596
▁such	-7.53127
▁alle	-7.53517
▁take	-7.55565
▁ihre	-7.55713
▁make	-7.56295
es	-7.56611
▁er	-7.57814
▁into	-7.58163
▁man	-7.59295
▁between	-7.59462
▁hier	-7.59466
▁those	-7.59533
▁Entwicklung	-7.59606
▁work	-7.59996
▁war	-7.61359
ed	-7.61414
▁habe	-7.63387
▁zwischen	-7.6381
▁diesen	-7.64695
d	-7.65172
t	-7.65452
▁europäischen	-7.66037
▁rights	-7.66052
m	-7.6667
▁therefore	-7.66693
▁when	-7.66721
▁some	-7.67581
▁being	-7.68624
▁eines	-7.69112
▁any	-7.69198
▁gibt	-7.70716
▁political	-7.71548
▁unsere	-7.71931
▁keine	-7.72006
▁damit	-7.72498
▁them	-7.72721
▁made	-7.73016
▁"	-7.73222
▁Frage	-7.73383
▁were	-7.73431
▁mich	-7.73569
▁gegen	-7.74333
▁way	-7.74669
▁than	-7.75661
▁Commissioner	-7.75842
▁believe	-7.76093
▁economic	-7.76326
▁jedoch	-7.78269
▁sondern	-7.79257
▁unter	-7.79499
▁say	-7.80373
▁fact	-7.82356
▁Herrn	-7.82459
▁many	-7.82687
▁proposal	-7.827
▁anderen	-7.83463
▁against	-7.83479
▁Maßnahmen	-7.83586
▁heute	-7.84731
▁sollte	-7.84868
▁Menschen	-7.85045
▁sollten	-7.85564
▁first	-7.85786
▁debate	-7.86665
▁market	-7.87314
▁da	-7.88086
▁social	-7.88086
▁'	-7.88644
▁dann	-7.88734
▁dies	-7.88832
▁sowie	-7.89329
▁That	-7.89954
▁think	-7.90747
▁Committee	-7.91818
▁bereits	-7.92146
▁development	-7.92317
▁just	-7.9236
▁Recht	-7.92578
▁issue	-7.92979
▁point	-7.9358
▁well	-7.93606
▁Parlaments	-7.93889
▁human	-7.94479
▁immer	-7.95332
▁order	-7.95452
▁years	-7.96012
▁weil	-7.96909
▁question	-7.9712
▁situation	-7.97361
▁future	-7.97719
▁right	-7.98183
▁bin	-7.98978
▁two	-7.99087
▁Bürger	-7.99237
▁country	-7.9931
▁meine	-7.99328
▁here	-7.99416
▁wurden	-7.99609
▁cannot	-7.99919
▁want	-8.00194
▁As	-8.00306
▁does	-8.00629
▁citizens	-8.00784
▁Vorschlag	-8.0114
▁same	-8.01319
▁even	-8.01399
▁had	-8.01581
▁Arbeit	-8.01645
▁possible	-8.01787
▁measures	-8.0186
▁darauf	-8.02144
▁denn	-8.02282
▁vom	-8.02887
▁unserer	-8.02952
▁part	-8.03026
ly	-8.03411
▁ganz	-8.03837
▁could	-8.04066
▁public	-8.04208
▁dafür	-8.04665
▁sagen	-8.05355
▁me	-8.0542
▁national	-8.05625
▁said	-8.05811
▁most	-8.06229
▁today	-8.06284
▁geht	-8.06428
▁A	-8.06783
▁agreement	-8.06847
▁denen	-8.07294
▁clear	-8.07551
▁much	-8.07967
▁jetzt	-8.08042
▁already	-8.08616
▁good	-8.0869
▁where	-8.08974
▁over	-8.09059
▁dazu	-8.09917
▁Wenn	-8.10045
in	-8.10223
▁Kollegen	-8.1079
▁vote	-8.10859
▁too	-8.10892
▁within	-8.1175
▁still	-8.11779
▁ihrer	-8.12407
▁know	-8.12685
▁mir	-8.13718
▁how	-8.13746
▁see	-8.138
▁year	-8.14042
▁financial	-8.14198
▁There	-8.14716
▁Sicherheit	-8.14872
▁common	-8.1503
▁Kommissar	-8.15075
▁use	-8.153
▁However	-8.15332
▁particular	-8.15471
▁both	-8.15636
▁neuen	-8.15881
▁Mrs	-8.16263
▁international	-8.16665
▁insbesondere	-8.16889
▁course	-8.17434
▁view	-8.17858
▁würde	-8.18277
▁under	-8.18299
▁Community	-8.18507
▁cooperation	-8.18838
▁selbst	-8.18839
"	-8.18851
▁hope	-8.19028
▁Zeit	-8.19702
▁world	-8.20142
▁your	-8.20359
▁Länder	-8.20664
▁own	-8.20798
▁taken	-8.21175
▁Diese	-8.21185
▁muß	-8.21256
▁Ihnen	-8.21714
▁level	-8.21775
▁ensure	-8.21781
▁case	-8.21939
▁Zusammenarbeit	-8.21981
▁system	-8.22315
▁wichtig	-8.22383
▁able	-8.22649
▁doch	-8.22861
▁Bereich	-8.23139
▁area	-8.23555
▁allem	-8.24011
▁his	-8.24068
▁Gemeinschaft	-8.24455
▁wollen	-8.24467
▁Unterstützung	-8.245
▁Rahmen	-8.24667
▁place	-8.24938
▁ob	-8.25149
▁Jahr	-8.25836
▁process	-8.26445
▁einige	-8.26622
▁machen	-8.26684
▁why	-8.27098
▁neue	-8.27233
▁Regierung	-8.27633
▁put	-8.27714
▁Richtlinie	-8.27759
▁bis	-8.27776
▁energy	-8.2838
▁last	-8.28507
▁rapporteur	-8.28571
▁ohne	-8.28658
▁seine	-8.29391
▁andere	-8.29425
▁number	-8.29827
▁problem	-8.29855
▁means	-8.29955
▁information	-8.30037
▁Land	-8.30192
▁may	-8.30415
▁example	-8.3057
▁allen	-8.30883
▁action	-8.31025
▁he	-8.31037
▁gentlemen	-8.31843
ung	-8.32174
▁Jahren	-8.32714
▁without	-8.32824
▁wissen	-8.33184
▁through	-8.33665
▁House	-8.33819
▁wäre	-8.34328
▁however	-8.34555
▁directive	-8.34637
▁budget	-8.34721
▁Problem	-8.348
▁If	-8.35164
▁end	-8.35438
▁Im	-8.35501
▁problems	-8.35527
▁tun	-8.36819
▁Madam	-8.37489
▁zwei	-8.37959
▁So	-8.38367
▁Namen	-8.38391
▁necessary	-8.38468
▁particularly	-8.38573
▁give	-8.38592
▁Dies	-8.38705
▁long	-8.38828
▁legal	-8.38841
▁meiner	-8.38891
▁Wie	-8.38983
▁great	-8.39028
▁Unternehmen	-8.39241
▁schon	-8.39382
▁s	-8.39694
▁Ländern	-8.40171
▁before	-8.4029
▁protection	-8.40352
▁Präsidentin	-8.40365
▁far	-8.40521
▁einmal	-8.40525
▁Fall	-8.41115
▁Meinung	-8.41153
▁issues	-8.41217
▁resolution	-8.41306
▁respect	-8.41326
▁position	-8.41842
▁Ziel	-8.42141
▁Thema	-8.42436
▁given	-8.42532
▁regard	-8.42701
▁areas	-8.42772
▁law	-8.42817
▁security	-8.42982
▁Treaty	-8.43472
▁matter	-8.43524
▁soll	-8.4383
▁Mittel	-8.43869
▁europäische	-8.43899
▁wieder	-8.44602
▁Group	-8.44734
/	-8.44963
▁viele	-8.45119
▁Bedeutung	-8.45546
▁women	-8.45595
▁Entschließung	-8.45602
▁darüber	-8.45818
▁politischen	-8.45927
▁Euro	-8.46399
▁Fragen	-8.4649
▁etwas	-8.4686
▁Lage	-8.47001
▁Fraktion	-8.47265
▁thank	-8.47425
▁whether	-8.47557
▁nun	-8.47742
▁sector	-8.47984
▁worden	-8.48005
▁Politik	-8.48014
▁unterstützen	-8.48238
▁role	-8.48431
▁ladies	-8.48462
▁decision	-8.48478
▁again	-8.48506
▁viel	-8.48598
▁amendments	-8.48706
▁Rates	-8.48852
▁set	-8.49132
▁Was	-8.4938
▁besteht	-8.49538
▁Zukunft	-8.49674
▁Frauen	-8.49688
▁geben	-8.49844
▁Welt	-8.49858
▁ihren	-8.49984
▁United	-8.50124
▁favour	-8.50458
▁further	-8.50483
▁behalf	-8.50558
▁programme	-8.51198
▁since	-8.51429
▁Staaten	-8.51811
▁daher	-8.52152
▁trade	-8.52155
▁Probleme	-8.52276
▁wirklich	-8.52494
▁Members	-8.52857
▁terms	-8.53208
▁basis	-8.53276
▁Situation	-8.53283
▁natürlich	-8.53467
▁proposals	-8.53487
▁aid	-8.53731
▁certain	-8.5394
▁next	-8.54025
▁services	-8.54537
▁ab	-8.55299
y	-8.55645
▁come	-8.55947
▁done	-8.56083
▁rules	-8.56197
▁Rolle	-8.56535
▁Zusammenhang	-8.56644
▁Wirtschaft	-8.5669
▁adopted	-8.57608
▁gesagt	-8.57771
▁Aussprache	-8.57924
▁help	-8.57934
▁legislation	-8.57979
▁health	-8.58291
▁agree	-8.58292
de	-8.58299
▁different	-8.58555
▁framework	-8.58574
▁Deshalb	-8.58815
▁better	-8.58869
▁zwar	-8.59067
▁present	-8.59155
▁möglich	-8.59392
▁Abstimmung	-8.59616
▁glaube	-8.60314
▁For	-8.6051
▁nämlich	-8.607
▁What	-8.6082
▁Ein	-8.61525
▁crisis	-8.62217
▁Schutz	-8.62359
▁letzten	-8.62409
▁continue	-8.62461
▁opinion	-8.62756
▁But	-8.62928
▁B	-8.63036
▁needs	-8.63439
▁ask	-8.6346
▁progress	-8.6418
▁Verbraucher	-8.64353
▁institutions	-8.64401
den	-8.64588
▁change	-8.64624
Änderungsanträge	-8.65026
▁positive	-8.65034
▁seiner	-8.6533
▁große	-8.6544
▁after	-8.65685
▁wish	-8.65753
▁unseren	-8.6577
▁C	-8.66071
a	-8.66303
▁concerned	-8.66583
▁group	-8.66853
▁Grund	-8.67075
▁going	-8.67234
Berichterstatter	-8.6727
▁davon	-8.67322
▁Teil	-8.67551
▁result	-8.67685
▁forward	-8.68043
▁State	-8.68044
▁Weise	-8.68328
▁betrifft	-8.68883
▁three	-8.69187
▁whole	-8.69243
▁1	-8.69379
▁few	-8.70126
▁ihr	-8.70197
▁welcome	-8.70205
▁könnte	-8.7022
▁then	-8.70324
▁towards	-8.70351
▁Menschenrechte	-8.7038
▁working	-8.70414
▁something	-8.711
▁approach	-8.71241
▁gegenüber	-8.71312
▁daran	-8.71324
▁Punkt	-8.71392
▁Umwelt	-8.71409
l	-8.71819
▁drei	-8.72245
▁principle	-8.7241
▁Aber	-8.72676
▁voted	-8.72826
▁weiter	-8.72983
spolitik	-8.73034
▁go	-8.73063
▁Wettbewerb	-8.73267
▁ja	-8.7328
▁subject	-8.73492
▁Aus	-8.73517
▁resources	-8.73703
▁stellen	-8.73712
▁Europas	-8.73771
▁hoffe	-8.73865
▁conditions	-8.74711
▁Weg	-8.74921
▁wo	-8.75052
▁current	-8.75348
▁Herren	-8.75404
▁including	-8.75867
▁während	-8.7594
▁Und	-8.76236
▁Jahre	-8.76246
▁darf	-8.76411
▁specific	-8.76534
▁importance	-8.76739
▁kein	-8.76882
▁shall	-8.7697
▁proposed	-8.77205
▁dabei	-8.77209
▁opportunity	-8.77358
▁million	-8.77376
▁Lösung	-8.77531
▁did	-8.77631
▁transport	-8.77636
▁really	-8.77792
▁Vorschläge	-8.77848
▁state	-8.78023
▁employment	-8.78023
▁provide	-8.78142
▁politische	-8.78151
▁Artikel	-8.78243
▁gut	-8.78313
▁Presidency	-8.78327
▁second	-8.78386
A	-8.78459
▁Damen	-8.78463
▁Änderungsantrag	-8.7847
▁On	-8.78617
▁account	-8.78729
▁policies	-8.78797
▁used	-8.7883
▁increase	-8.78831
▁authorities	-8.78886
▁together	-8.78909
▁Ansicht	-8.78939
▁nationalen	-8.79084
▁waren	-8.79363
▁stehen	-8.7955
▁Entscheidung	-8.79662
▁down	-8.79687
▁Umsetzung	-8.79787
▁Rechte	-8.79928
▁führen	-8.80116
▁especially	-8.8012
▁Möglichkeit	-8.80372
▁Art	-8.80463
▁sowohl	-8.80537
▁every	-8.80585
▁during	-8.80635
▁general	-8.80702
▁kommen	-8.80704
▁regulation	-8.80738
▁EUR	-8.80761
▁No	-8.80917
▁lassen	-8.81212
▁find	-8.81235
▁darin	-8.81256
▁Kolleginnen	-8.81279
▁Er	-8.81418
▁Debatte	-8.81468
▁strategy	-8.81606
▁industry	-8.81724
▁negotiations	-8.82098
▁Ebene	-8.82155
▁high	-8.82161
▁Beispiel	-8.82251
▁brauchen	-8.82411
al	-8.82415
▁seit	-8.82489
▁clearly	-8.82513
▁besonders	-8.82549
▁become	-8.82679
▁Bezug	-8.82715
▁environmental	-8.829
▁real	-8.83004
▁Abgeordneten	-8.83168
▁least	-8.83181
▁ihnen	-8.83195
▁bringen	-8.8331
▁another	-8.83387
▁research	-8.83444
▁products	-8.83478
▁Demokratie	-8.83638
▁itself	-8.837
▁greater	-8.83718
▁fundamental	-8.8373
▁responsibility	-8.83772
▁safety	-8.83844
▁quite	-8.83948
ten	-8.84074
▁third	-8.84157
▁internationalen	-8.84184
▁steht	-8.84246
▁klar	-8.84546
▁000	-8.84751
▁her	-8.84808
▁serious	-8.85033
▁rather	-8.85108
▁China	-8.8573
▁small	-8.85784
▁Auch	-8.86076
▁gemeinsamen	-8.86168
▁aller	-8.86357
▁Minister	-8.86391
▁liegt	-8.86847
▁dürfen	-8.86859
▁They	-8.86874
▁Verantwortung	-8.87021
▁Mit	-8.87062
▁reason	-8.87428
▁Beschäftigung	-8.87712
▁erhalten	-8.87855
▁un	-8.879
▁großen	-8.87965
▁danken	-8.88098
▁At	-8.88429
▁call	-8.8865
▁Eine	-8.88888
▁democracy	-8.89033
▁always	-8.89109
▁access	-8.89142
▁20	-8.89225
▁difficult	-8.89527
▁deal	-8.89545
▁These	-8.89571
▁Hinblick	-8.89627
▁Millionen	-8.8985
▁essential	-8.89882
▁sozialen	-8.90059
▁regions	-8.90061
▁once	-8.90067
▁attention	-8.90094
▁making	-8.90217
▁achieve	-8.90227
▁get	-8.9027
▁effective	-8.90715
▁weiterhin	-8.90951
▁Verordnung	-8.91191
▁freedom	-8.91415
se	-8.91679
▁welche	-8.91692
▁internal	-8.91705
▁things	-8.91876
▁gemeinsame	-8.91935
▁interests	-8.92227
▁deshalb	-8.92239
▁Verfahren	-8.92297
▁society	-8.92308
▁taking	-8.92587
▁major	-8.92664
▁Hilfe	-8.92783
▁back	-8.92798
▁innerhalb	-8.92802
▁implementation	-8.92846
▁based	-8.93209
▁hand	-8.93239
▁denke	-8.9335
▁gestimmt	-8.93516
▁democratic	-8.93603
▁Daher	-8.93703
▁Ziele	-8.93729
▁Energie	-8.93883
▁Ihre	-8.93937
▁Nach	-8.93978
▁Ausschusses	-8.94022
▁free	-8.94152
▁government	-8.9416
▁Verhandlungen	-8.94195
▁re	-8.9428
▁money	-8.94435
▁environment	-8.94453
▁erreichen	-8.94548
▁Abkommen	-8.94619
▁economy	-8.94649
▁Auf	-8.9465
ou	-8.9474
▁Ausschuss	-8.94871
▁Haushalt	-8.94965
▁deutlich	-8.95222
▁various	-8.95369
▁ersten	-8.95417
▁sollen	-8.95499
▁Vertrag	-8.95624
▁efforts	-8.95629
h	-8.95655
▁wichtige	-8.95914
▁handelt	-8.95995
▁einigen	-8.96007
▁large	-8.96272
▁gerade	-8.96287
▁Ende	-8.96391
▁10	-8.96591
te	-8.97164
▁each	-8.97166
▁Forschung	-8.97271
▁Grundlage	-8.97524
▁yet	-8.9804
▁points	-8.9819
▁procedure	-8.98203
▁words	-8.98282
▁wirtschaftliche	-8.9838
▁allow	-8.98765
▁solche	-8.98793
▁committee	-8.98846
▁notwendig	-8.99159
▁finden	-8.99356
▁Erweiterung	-8.99478
▁Government	-8.99479
▁schaffen	-8.99525
▁while	-8.99711
▁less	-8.99806
▁werde	-8.9984
▁Vereinigte	-9.0009
▁competition	-9.00097
▁Strategie	-9.00299
▁single	-9.0033
▁Regionen	-9.00346
▁consider	-9.00567
▁region	-9.0064
▁weitere	-9.00697
▁Da	-9.00712
▁reform	-9.00718
▁involved	-9.00737
▁Vor	-9.0079
▁full	-9.00795
▁look	-9.00904
▁sprechen	-9.0106
▁Tatsache	-9.01076
▁Institutionen	-9.01161
▁alles	-9.0134
▁2	-9.01462
▁ver	-9.01585
▁beiden	-9.01662
▁gemacht	-9.01672
▁growth	-9.01971
▁Bevölkerung	-9.01991
▁beim	-9.02106
▁gilt	-9.02167
▁funds	-9.02327
▁Auswirkungen	-9.02529
et	-9.02753
▁control	-9.02782
▁unterstützt	-9.02855
▁having	-9.02929
▁best	-9.03006
▁concerns	-9.03066
▁Affairs	-9.03327
▁global	-9.03468
▁würden	-9.03815
▁Anwendung	-9.03962
▁stellt	-9.03962
▁companies	-9.0403
▁Ausdruck	-9.04191
▁power	-9.04409
o	-9.04471
▁indem	-9.04752
▁USA	-9.04835
▁programmes	-9.05088
▁step	-9.05167
▁Interesse	-9.05335
▁peace	-9.05417
st	-9.05879
▁Lissabon	-9.05941
▁objectives	-9.06108
▁children	-9.06285
▁Markt	-9.06323
▁Lisbon	-9.06397
▁workers	-9.06477
▁kommt	-9.06547
▁amendment	-9.06638
▁hinaus	-9.06655
▁interest	-9.06728
▁majority	-9.06907
re	-9.06919
▁15	-9.06995
▁quality	-9.06997
▁Informationen	-9.07038
▁agreements	-9.07126
▁solution	-9.07185
▁Dank	-9.07251
▁standards	-9.07279
▁S	-9.07308
▁fully	-9.07361
▁ebenfalls	-9.07525
▁unser	-9.07586
▁darum	-9.07685
▁Förderung	-9.08035
▁An	-9.08166
▁bring	-9.08201
▁food	-9.0828
▁de	-9.08434
▁certainly	-9.08496
▁To	-9.0861
▁following	-9.08634
▁weniger	-9.08749
▁simply	-9.08965
▁beispielsweise	-9.0918
▁keinen	-9.09366
▁start	-9.09552
▁dialogue	-9.09628
▁recent	-9.09725
▁bedeutet	-9.09813
▁force	-9.0988
▁Gesundheit	-9.09947
▁agricultural	-9.09999
▁production	-9.10026
▁vielen	-9.10044
▁decisions	-9.10096
▁eigenen	-9.1015
▁Türkei	-9.10198
▁main	-9.10282
▁Als	-9.10443
▁UN	-9.1048
▁System	-9.10616
▁often	-9.10666
▁Gebiet	-9.10675
▁3	-9.10691
▁Meine	-9.10732
▁concern	-9.10735
▁dessen	-9.10768
▁Turkey	-9.10775
▁aware	-9.10899
▁verschiedenen	-9.11116
▁extremely	-9.11162
▁Bei	-9.11242
▁accept	-9.11268
▁Behörden	-9.11323
▁Beziehungen	-9.11382
▁hatte	-9.11463
▁period	-9.11547
▁sehen	-9.11591
▁text	-9.11601
▁vielleicht	-9.11777
▁Kommissarin	-9.11944
▁relations	-9.12257
▁regional	-9.12285
▁genau	-9.12382
▁Region	-9.12429
▁context	-9.12475
▁create	-9.1265
▁Kosten	-9.13159
▁groups	-9.13212
▁nehmen	-9.13284
B	-9.1355
▁besser	-9.13568
▁Schaffung	-9.13645
▁einfach	-9.13654
▁Erachtens	-9.13704
▁Antwort	-9.13713
▁deren	-9.13858
▁risk	-9.13911
▁seinen	-9.14088
▁improve	-9.14096
▁And	-9.14097
▁ago	-9.14414
▁enlargement	-9.14523
▁life	-9.1455
▁might	-9.14619
Fraktion	-9.14663
▁initiative	-9.14682
▁form	-9.14722
▁actually	-9.14822
▁erforderlich	-9.14833
▁Zugang	-9.1509
▁G	-9.15346
▁objective	-9.15355
▁developing	-9.15768
▁fight	-9.15869
▁sei	-9.16051
▁öffentlichen	-9.16204
▁Beitrag	-9.16225
▁Notwendigkeit	-9.16242
▁available	-9.16293
▁Let	-9.1647
▁states	-9.16552
▁impact	-9.16594
▁mentioned	-9.16819
f	-9.17037
▁non	-9.17146
▁sogar	-9.17211
▁d	-9.17258
▁sicher	-9.17358
▁Article	-9.17461
▁Court	-9.17475
▁hätte	-9.17532
▁questions	-9.17549
▁jobs	-9.17653
▁euro	-9.17732
▁aufgrund	-9.17941
▁let	-9.17963
wirtschaftlichen	-9.18009
k	-9.18232
▁indeed	-9.1826
▁dort	-9.18364
▁appropriate	-9.18451
▁field	-9.18686
b	-9.18783
▁2000	-9.18877
▁Bedingungen	-9.18981
▁meeting	-9.19122
▁nächsten	-9.1921
▁angenommen	-9.19412
▁Finally	-9.19472
▁open	-9.19575
▁currently	-9.19611
▁Leben	-9.19745
▁Bekämpfung	-9.19782
▁Interessen	-9.19881
▁schriftlich	-9.19883
▁WTO	-9.19925
▁understand	-9.20169
▁5	-9.2032
▁results	-9.20394
▁concerning	-9.20427
▁gehen	-9.20447
▁M	-9.20675
▁könnten	-9.20774
▁Schritt	-9.20781
▁Landwirtschaft	-9.20784
▁Reform	-9.21052
▁Fischerei	-9.21339
▁Verbesserung	-9.21381
ge	-9.21445
▁Reihe	-9.21492
▁Programm	-9.21524
▁weiß	-9.21828
▁Aufgabe	-9.21884
▁Dieser	-9.21986
▁Standpunkt	-9.22222
▁others	-9.2226
▁Verfassung	-9.2234
▁consumers	-9.22439
▁responsible	-9.22481
▁meinen	-9.22694
▁Finanzierung	-9.22896
▁Haus	-9.23238
▁Russia	-9.23276
▁key	-9.2347
▁management	-9.23587
▁Kosovo	-9.23729
▁themselves	-9.23785
▁climate	-9.23859
▁soziale	-9.23898
▁Ver	-9.23988
▁kind	-9.24038
▁legislative	-9.2405
▁All	-9.24067
2	-9.24298
▁hinsichtlich	-9.24443
▁gute	-9.24481
▁erreicht	-9.24484
▁doing	-9.24493
▁members	-9.24505
▁months	-9.24695
▁education	-9.24744
▁heißt	-9.24937
▁Mehrheit	-9.25115
▁ihrem	-9.25246
DE	-9.25293
▁data	-9.25325
▁plan	-9.25547
▁Krise	-9.25582
▁thing	-9.25738
▁Gesellschaft	-9.25758
▁30	-9.258
▁cases	-9.25852
▁Fortschritte	-9.26058
▁needed	-9.26083
▁Kinder	-9.26091
▁Form	-9.26189
an	-9.26256
▁Änderung	-9.26351
▁Tagesordnung	-9.26359
▁Wort	-9.26395
▁compromise	-9.26419
▁With	-9.26422
▁matters	-9.2664
▁wichtigen	-9.26761
be	-9.26798
▁Richtung	-9.27027
▁principles	-9.27114
▁meines	-9.27148
▁reasons	-9.27167
▁allerdings	-9.27215
▁nichts	-9.27308
▁gehört	-9.27441
▁tax	-9.27649
▁enough	-9.27666
▁systems	-9.27667
▁zusammen	-9.2776
▁day	-9.27796
▁individual	-9.27943
▁Präsidentschaft	-9.28216
▁Herausforderung	-9.28953
▁parties	-9.28979
▁Kontrolle	-9.29179
▁ihm	-9.29195
▁Initiative	-9.294
▁begrüße	-9.2943
▁halte	-9.2951
▁Programme	-9.29651
6	-9.29732
▁Für	-9.29826
▁Convention	-9.2988
▁dar	-9.29913
em	-9.30106
svorschriften	-9.30122
▁projects	-9.3031
▁costs	-9.30322
▁feel	-9.30398
▁longer	-9.30441
▁funding	-9.30544
▁äußerst	-9.30673
▁though	-9.30729
▁achieved	-9.30818
▁draft	-9.30848
▁25	-9.30925
▁lack	-9.31009
▁Arbeitnehmer	-9.31058
▁activities	-9.31105
▁regards	-9.31155
▁special	-9.31213
▁promote	-9.31429
▁Jahres	-9.31467
▁fördern	-9.31503
▁ihn	-9.31521
▁Gelegenheit	-9.31542
▁Ergebnis	-9.3182
▁idea	-9.31934
▁joint	-9.31935
▁writing	-9.31944
▁Handel	-9.31991
▁commitment	-9.32015
▁priority	-9.32015
▁local	-9.32132
▁Bereichen	-9.32183
▁among	-9.32231
▁Industrie	-9.32355
▁halten	-9.32548
▁erste	-9.32618
▁although	-9.32749
▁Zu	-9.32796
▁völlig	-9.32845
▁Auffassung	-9.32854
▁Um	-9.32906
▁past	-9.32992
▁gemeinsam	-9.33067
▁weit	-9.33335
▁significant	-9.33434
▁gegeben	-9.33466
▁12	-9.33656
▁final	-9.33707
▁My	-9.33716
▁little	-9.33785
▁moment	-9.33914
▁erst	-9.34066
▁congratulate	-9.34096
▁line	-9.34151
▁Diskussion	-9.34205
▁true	-9.34205
▁jeder	-9.3425
▁act	-9.34261
ä	-9.34487
▁einzelnen	-9.34505
▁due	-9.34519
▁mean	-9.34583
▁aim	-9.34594
▁excellent	-9.3477
▁sure	-9.34931
▁effect	-9.35026
▁Amendment	-9.3506
▁labour	-9.35181
▁governments	-9.35271
▁meinem	-9.35372
▁nothing	-9.35391
▁sustainable	-9.35493
▁Israel	-9.35535
▁provided	-9.35557
▁richtig	-9.35685
▁young	-9.35818
sten	-9.3582
▁Dialog	-9.35912
▁Geld	-9.35951
▁prevent	-9.36083
▁Mitglieder	-9.36145
▁europäischer	-9.36235
▁bereit	-9.3639
▁perhaps	-9.36402
▁Bürgerinnen	-9.36417
▁Erklärung	-9.36654
▁F	-9.36731
▁strong	-9.36805
▁reports	-9.36887
▁nuclear	-9.37083
▁lead	-9.37221
▁Rights	-9.3726
▁include	-9.3727
▁Transparenz	-9.37403
▁Berichts	-9.3752
▁bleiben	-9.37629
▁E	-9.37663
▁solidarity	-9.37674
▁gestellt	-9.37878
▁project	-9.38082
▁Wirtschafts	-9.38166
▁agenda	-9.38171
▁Solidarität	-9.38176
▁Internet	-9.38205
▁Directive	-9.38264
▁tatsächlich	-9.38318
▁Regierungen	-9.38466
▁Einführung	-9.38716
▁guarantee	-9.38765
▁above	-9.38993
▁gewährleisten	-9.39058
▁50	-9.39126
▁gesamten	-9.39215
▁regarding	-9.39248
▁agreed	-9.39303
▁play	-9.3933
▁Gewalt	-9.39402
erstatterin	-9.3942
▁ebenso	-9.39436
Office	-9.39493
sfähigkeit	-9.3979
▁integration	-9.39918
▁consumer	-9.40082
▁Erfolg	-9.40124
▁aspects	-9.40136
▁Verfügung	-9.4014
▁Folgen	-9.40142
▁hin	-9.40223
c	-9.40293
▁US	-9.40357
▁Integration	-9.40468
▁derzeit	-9.40508
▁remain	-9.40627
▁Text	-9.40969
▁gleichzeitig	-9.41029
▁Vorschriften	-9.41032
▁civil	-9.4106
▁Möglichkeiten	-9.41106
▁foreign	-9.41181
▁short	-9.41355
▁geführt	-9.41508
▁seen	-9.41615
▁several	-9.41644
▁gebracht	-9.4171
▁transparency	-9.4173
▁Man	-9.42412
▁benefit	-9.42571
▁Our	-9.42598
▁contribution	-9.42713
i	-9.42725
▁relation	-9.42756
▁pay	-9.42797
▁apply	-9.42807
▁statt	-9.42984
▁addition	-9.43011
▁Beitritt	-9.43015
▁Seite	-9.43244
▁4	-9.43245
▁Bürgern	-9.43282
▁Binnenmarkt	-9.43359
▁markets	-9.43539
▁business	-9.43602
▁upon	-9.43605
▁response	-9.43643
FR	-9.43735
▁population	-9.43904
politik	-9.44102
▁Bildung	-9.44114
▁tomorrow	-9.44124
▁verbessern	-9.44124
▁wohl	-9.44182
▁makes	-9.4424
▁Kampf	-9.44252
▁comes	-9.44261
ungen	-9.4429
▁bestehen	-9.44503
▁discussion	-9.44681
▁macht	-9.44833
▁Entscheidungen	-9.44838
▁technical	-9.45021
▁speak	-9.45053
▁communication	-9.45064
▁morgen	-9.45124
▁Therefore	-9.45206
▁share	-9.45312
▁practice	-9.45334
▁Personen	-9.4539
▁Secondly	-9.45521
▁answer	-9.45552
▁mind	-9.45563
▁move	-9.4572
▁nutzen	-9.4582
▁him	-9.4591
▁actions	-9.45955
▁zunächst	-9.46172
▁adopt	-9.46207
▁wenig	-9.46292
▁investment	-9.46801
▁angesichts	-9.46821
▁September	-9.46891
▁criteria	-9.47112
▁values	-9.47152
▁unserem	-9.47304
▁Zweitens	-9.4738
▁colleagues	-9.47455
▁hatten	-9.47479
▁existing	-9.47645
▁seems	-9.47648
▁Ergebnisse	-9.47689
▁Außerdem	-9.47721
▁provisions	-9.47726
5	-9.478
▁Be	-9.4785
▁voting	-9.47871
▁Bank	-9.47911
ers	-9.47965
▁setzen	-9.47969
term	-9.48003
▁p	-9.48082
▁One	-9.48113
▁Hinsicht	-9.48192
▁Angelegenheit	-9.48258
▁pleased	-9.48324
▁etwa	-9.48637
▁Themen	-9.48642
▁elections	-9.48851
▁protect	-9.48912
▁jeden	-9.48991
▁accession	-9.49012
ation	-9.49015
▁land	-9.49137
▁stimmen	-9.49168
▁procedures	-9.4925
▁fordern	-9.49377
▁assistance	-9.49414
▁Ausschuß	-9.49446
▁fest	-9.4945
▁stability	-9.49665
▁ourselves	-9.49689
▁private	-9.49735
▁Punkte	-9.4978
▁terrorism	-9.49797
▁Terrorismus	-9.49869
▁soon	-9.49969
verständlich	-9.50038
or	-9.50104
▁service	-9.5025
▁changes	-9.50289
▁wobei	-9.50302
▁violence	-9.50529
▁balance	-9.5062
▁2004	-9.50671
▁Nationen	-9.50677
bzw	-9.50717
▁reduce	-9.50786
▁Gefahr	-9.50804
▁Freiheit	-9.50816
▁express	-9.50827
▁Information	-9.50835
▁cohesion	-9.50881
▁Hier	-9.51081
▁beitragen	-9.51154
▁basic	-9.51158
▁unterschiedlich	-9.51207
▁creation	-9.51227
▁arbeiten	-9.51338
▁Bestimmungen	-9.51526
▁seinem	-9.51535
▁until	-9.51574
sverfahren	-9.51595
▁Sitzung	-9.51741
▁Bemühungen	-9.51774
▁off	-9.51807
▁crucial	-9.51871
▁poverty	-9.51879
▁success	-9.51972
▁develop	-9.52247
▁Verwaltung	-9.52248
▁carried	-9.52272
▁findet	-9.52287
▁everyone	-9.523
▁illegal	-9.5244
▁never	-9.52481
▁sense	-9.52481
▁Daten	-9.52495
▁sagte	-9.52537
▁geschlossen	-9.52556
▁Zeitpunkt	-9.52565
▁saying	-9.52802
▁fair	-9.52816
ualität	-9.52964
▁statement	-9.52969
▁Russland	-9.53042
▁Iran	-9.53072
▁asked	-9.53243
▁cultural	-9.5326
▁getan	-9.53303
▁Aufmerksamkeit	-9.53396
▁draw	-9.53399
▁tabled	-9.53543
▁farmers	-9.53578
▁fishing	-9.53641
▁organisations	-9.53648
▁consequences	-9.53703
▁November	-9.53707
▁Dinge	-9.53846
▁großer	-9.53933
▁held	-9.54026
▁military	-9.5411
▁Angelegenheiten	-9.54233
▁Finanz	-9.54277
▁leisten	-9.54282
▁regulations	-9.54317
ic	-9.54408
▁item	-9.54414
g	-9.54451
ity	-9.54458
der	-9.54499
▁zurück	-9.5455
▁Kultur	-9.54572
▁show	-9.54636
▁bitte	-9.54696
▁Lebensmittel	-9.54724
▁rule	-9.54801
▁solchen	-9.54816
▁application	-9.5483
▁request	-9.5501
▁term	-9.5511
▁1999	-9.55225
▁increased	-9.55238
▁bisher	-9.55276
▁meisten	-9.55313
▁relating	-9.55391
▁voll	-9.55434
▁namely	-9.55562
▁Ukraine	-9.55641
▁increasing	-9.5565
▁internationale	-9.55683
▁vorgeschlagen	-9.55705
▁bestimmte	-9.55822
▁ge	-9.55829
▁ermöglichen	-9.55912
▁training	-9.56038
▁lediglich	-9.56103
▁close	-9.56125
▁vergangenen	-9.56212
▁keep	-9.56303
▁Mal	-9.56308
▁equal	-9.56498
S	-9.56552
▁berücksichtigt	-9.56603
▁Tat	-9.56667
▁obwohl	-9.56719
▁sorgen	-9.56769
4	-9.56787
8	-9.56849
▁cost	-9.56882
▁vorgelegt	-9.56892
▁Frieden	-9.56895
▁leider	-9.57023
▁required	-9.57093
▁job	-9.57199
▁presented	-9.57273
▁pro	-9.57363
▁Doch	-9.57378
▁requirements	-9.57448
ste	-9.57453
▁Party	-9.57494
▁opportunities	-9.57504
▁wichtiger	-9.57546
▁everything	-9.57653
▁meet	-9.57657
▁He	-9.577
▁Un	-9.57877
▁value	-9.57922
▁Thank	-9.57933
▁Erstens	-9.5794
▁closed	-9.5798
le	-9.58017
sicherheit	-9.58149
▁face	-9.58185
▁stage	-9.58289
▁11	-9.5829
▁Ansatz	-9.58457
▁thus	-9.5848
▁budgetary	-9.58608
▁eigentlich	-9.58637
▁Gründen	-9.58803
▁Dieses	-9.58807
▁instruments	-9.58836
H	-9.58879
▁When	-9.58885
▁bleibt	-9.5907
ver	-9.59107
▁throughout	-9.59238
▁erster	-9.59269
▁Arbeitsplätze	-9.59299
▁Damit	-9.59389
▁week	-9.59449
▁priorities	-9.59479
▁Präsidenten	-9.59531
ig	-9.59607
lich	-9.59703
▁danke	-9.59706
▁Investitionen	-9.59763
▁bezüglich	-9.59774
▁nature	-9.59795
▁unseres	-9.60085
to	-9.60161
▁Landes	-9.6034
▁either	-9.60433
▁zeigt	-9.60448
u	-9.60582
▁mention	-9.6066
▁external	-9.6073
▁Annahme	-9.60826
▁Sache	-9.60839
▁Aspekte	-9.60939
▁fast	-9.61059
▁hinweisen	-9.6109
▁schnell	-9.6113
▁lange	-9.6114
▁begrüßen	-9.6119
▁around	-9.6122
▁helfen	-9.61277
▁called	-9.61406
▁zweite	-9.61436
▁tragen	-9.61502
▁2005	-9.61592
▁genommen	-9.6161
▁demand	-9.61662
▁Wachstum	-9.617
▁tell	-9.61999
▁Uhr	-9.62005
▁Portugal	-9.62051
▁Anstrengungen	-9.62135
▁2009	-9.62141
EN	-9.62234
▁road	-9.62378
▁Zahl	-9.62591
▁decided	-9.62732
▁pressure	-9.62792
▁she	-9.62832
▁community	-9.62857
▁Fund	-9.62872
▁initiatives	-9.62901
▁Agenda	-9.62972
▁Mitglied	-9.63052
▁weiteren	-9.63089
▁times	-9.63157
▁task	-9.63199
▁implement	-9.63469
▁hätten	-9.63483
▁direction	-9.63491
▁conflict	-9.63656
▁instrument	-9.63734
▁stand	-9.63807
▁Instrument	-9.63823
▁previous	-9.63873
▁movement	-9.63884
▁prepared	-9.64009
▁Ab	-9.64156
▁waste	-9.64202
▁reached	-9.6435
ffentlichkeit	-9.64454
▁across	-9.64473
▁Verpflichtungen	-9.64474
▁review	-9.64494
▁five	-9.64539
▁potential	-9.64584
▁Armut	-9.64669
▁Darüber	-9.64834
▁Grenzen	-9.64876
▁address	-9.649
▁6	-9.64942
▁fisheries	-9.65127
▁per	-9.65148
▁reading	-9.65176
▁Zum	-9.65201
▁powers	-9.65311
▁enthalten	-9.65338
▁talking	-9.65345
▁Mitteilung	-9.65415
▁geschaffen	-9.65547
▁Vertrags	-9.65582
▁four	-9.65682
▁vital	-9.65739
▁führt	-9.65769
▁folgt	-9.65814
▁monitoring	-9.65818
▁expressed	-9.65856
▁darstellt	-9.65857
▁using	-9.65867
▁Abschließend	-9.66011
▁bekannt	-9.66051
▁ergreifen	-9.66053
▁18	-9.66061
▁raised	-9.6611
▁light	-9.66183
▁öffentliche	-9.66221
▁relevant	-9.66273
▁conclusion	-9.66381
▁establish	-9.66435
▁water	-9.66438
▁eindeutig	-9.66505
▁Opfer	-9.66547
▁Änderungen	-9.66658
▁vier	-9.66676
▁Nr	-9.66714
▁behandelt	-9.66827
▁focus	-9.66888
▁doubt	-9.6689
▁2020	-9.66959
▁Regeln	-9.67043
th	-9.6709
▁Kompromiss	-9.67122
▁dringend	-9.67127
▁implemented	-9.67165
▁Schwierigkeiten	-9.6717
▁erinnern	-9.67202
▁effort	-9.67312
▁stimme	-9.6734
▁France	-9.67455
▁medium	-9.67616
▁berücksichtigen	-9.67619
▁27	-9.6768
▁Druck	-9.67839
▁experience	-9.6788
▁Durchführung	-9.68033
▁Prozess	-9.68048
▁Woche	-9.68064
▁gar	-9.68077
▁justice	-9.68156
▁Abgeordnete	-9.68186
▁wegen	-9.68194
▁versuchen	-9.68303
▁included	-9.68456
▁try	-9.68533
▁schließlich	-9.6858
▁challenges	-9.68582
z	-9.68626
▁Position	-9.68634
▁fellow	-9.68754
▁Vertreter	-9.68761
▁Mitgliedstaat	-9.68858
7	-9.6889
▁quickly	-9.68918
▁Haushalts	-9.6892
▁demokratischen	-9.68964
▁Ireland	-9.68986
▁40	-9.69
w	-9.69009
▁Lassen	-9.69045
▁Rechts	-9.69131
it	-9.6914
▁Organisation	-9.69181
▁crime	-9.69186
▁established	-9.69226
▁victims	-9.69227
▁Amsterdam	-9.69317
▁found	-9.69414
PL	-9.6951
▁vertreten	-9.6951
▁kurz	-9.69522
▁enable	-9.69555
▁levels	-9.69675
▁billion	-9.69749
▁Development	-9.69919
▁2002	-9.69923
▁recently	-9.69964
able	-9.69987
▁absolutely	-9.70009
▁zeigen	-9.7011
▁partners	-9.70148
▁ever	-9.70261
ischen	-9.70326
▁Vertrauen	-9.70344
▁aufgenommen	-9.70376
▁oft	-9.70448
▁Protokoll	-9.70461
santrag	-9.70474
ern	-9.7066
▁mein	-9.70677
▁talk	-9.70677
▁Tag	-9.70678
▁möchten	-9.70696
▁coming	-9.70714
▁reduction	-9.70738
▁agriculture	-9.70773
schutz	-9.7085
▁verhindern	-9.70877
▁Conference	-9.70921
▁borders	-9.70962
▁fünf	-9.7099
▁Nicht	-9.71091
▁immigration	-9.71143
▁reality	-9.71339
▁gab	-9.71426
▁Sinne	-9.71651
▁erneut	-9.71785
ieren	-9.71807
▁Haltung	-9.71837
▁effects	-9.72004
▁package	-9.72046
▁Anerkennung	-9.72068
▁supported	-9.72077
▁2003	-9.72129
▁gemäß	-9.72177
▁2007	-9.72224
▁Gesetzgebung	-9.72314
▁outside	-9.72317
▁8	-9.72336
▁Kraft	-9.72339
▁anti	-9.72358
▁completely	-9.72408
up	-9.72453
▁amount	-9.7247
▁2006	-9.72546
▁live	-9.72567
▁P	-9.72586
▁betonen	-9.72901
▁document	-9.72917
▁structural	-9.73
▁Republik	-9.73054
▁thanks	-9.73238
▁sectors	-9.73239
▁brought	-9.73273
▁Zunächst	-9.73363
▁vergessen	-9.73424
▁reforms	-9.73451
▁Sicht	-9.73551
▁scheint	-9.73667
▁price	-9.73696
1	-9.73724
▁Kriterien	-9.73862
3	-9.73989
▁giving	-9.74003
▁International	-9.74007
▁Parteien	-9.74012
▁Stellungnahme	-9.74057
▁direct	-9.74248
▁gesamte	-9.74291
▁endlich	-9.7443
us	-9.74459
▁2001	-9.74468
▁konkrete	-9.74532
sch	-9.74642
▁bessere	-9.74714
▁Staat	-9.74828
▁French	-9.74846
▁finally	-9.74879
▁Stabilität	-9.74886
▁reach	-9.74898
▁presidency	-9.74969
▁diejenigen	-9.75011
▁spielen	-9.75021
▁extent	-9.75062
▁left	-9.75062
▁liegen	-9.75103
▁treatment	-9.75127
▁cause	-9.75133
▁unemployment	-9.75185
▁Gemeinsamen	-9.75246
▁approved	-9.75352
▁K	-9.75462
▁Unsere	-9.75543
▁received	-9.75642
▁Lesung	-9.75665
▁along	-9.75668
▁businesses	-9.75676
▁Republic	-9.75696
▁kleinen	-9.75702
▁gleichen	-9.75766
▁encourage	-9.75772
▁zumindest	-9.75836
▁Monaten	-9.75871
▁leben	-9.7591
▁motion	-9.75947
▁applied	-9.75976
▁dadurch	-9.76043
▁additional	-9.76046
▁possibility	-9.76054
▁negative	-9.76084
▁April	-9.76132
▁Wahlen	-9.76141
Geschäftsordnung	-9.76209
▁stress	-9.76211
▁follow	-9.76251
▁Handels	-9.76341
▁wichtigsten	-9.76342
▁list	-9.76396
▁almost	-9.76397
▁Firstly	-9.76427
▁model	-9.76463
▁weder	-9.76513
▁took	-9.76516
▁sitting	-9.76554
▁British	-9.76565
▁Einigung	-9.76587
▁representatives	-9.76625
▁air	-9.76854
▁Forderung	-9.76881
▁Nations	-9.76884
▁7	-9.76885
▁Schengen	-9.76896
▁heard	-9.76925
▁Africa	-9.76987
▁versucht	-9.77057
▁allein	-9.77097
▁Regelung	-9.77161
▁behind	-9.77283
▁natural	-9.77418
▁coordination	-9.77419
▁Vereinbarung	-9.77483
▁administrative	-9.77492
▁Unter	-9.77497
▁1.	-9.77562
Dienstleistungen	-9.7763
▁care	-9.77643
zu	-9.77648
▁December	-9.77656
▁gefordert	-9.7769
▁Konferenz	-9.77695
▁discussed	-9.7772
▁ziehen	-9.77728
▁Sektor	-9.77752
▁überhaupt	-9.77774
▁einschließlich	-9.778
▁umgesetzt	-9.77878
▁add	-9.77882
▁Of	-9.77896
▁1998	-9.77914
▁ensuring	-9.77926
▁anderer	-9.78016
▁freue	-9.78105
▁away	-9.78239
▁competitiveness	-9.78264
▁assessment	-9.78405
▁nor	-9.78426
▁East	-9.7854
▁prices	-9.78548
▁bekommen	-9.78585
▁Furthermore	-9.78595
▁discuss	-9.78598
▁13	-9.7863
▁Dezember	-9.78659
▁lot	-9.78686
▁entwickeln	-9.78817
▁cross	-9.78819
▁guten	-9.78847
▁living	-9.78963
▁creating	-9.79143
▁offer	-9.79198
▁sicherzustellen	-9.79205
▁practical	-9.79236
▁turn	-9.7924
▁14	-9.79309
▁emissions	-9.7932
▁Stelle	-9.79389
▁begin	-9.79415
▁2010	-9.79429
▁strengthen	-9.79435
▁adoption	-9.79556
▁ermöglicht	-9.79607
▁gesprochen	-9.79631
▁Roma	-9.7967
▁avoid	-9.79859
▁Barroso	-9.79898
▁guidelines	-9.80049
▁erwähnt	-9.80057
▁Überwachung	-9.80298
▁erzielt	-9.80317
▁finanziellen	-9.80367
▁events	-9.80434
▁Prioritäten	-9.80488
▁parliamentary	-9.80518
▁Anfrage	-9.80563
▁total	-9.80583
▁rate	-9.80622
▁discussions	-9.80635
▁100	-9.80746
▁stop	-9.8078
▁überzeugt	-9.80858
▁bestimmten	-9.80868
▁May	-9.80967
▁proper	-9.81071
▁enthält	-9.81104
▁einzige	-9.81128
▁Ressourcen	-9.81146
▁capacity	-9.81176
▁unterstütze	-9.81178
▁Ihrer	-9.81215
▁Vereinte	-9.81231
▁confidence	-9.81267
▁festgelegt	-9.81326
ion	-9.81328
▁Belarus	-9.81439
▁Verwendung	-9.81451
▁eben	-9.81515
▁expect	-9.81551
▁Natürlich	-9.81629
▁Antrag	-9.81689
▁schützen	-9.81695
▁Selbst	-9.81726
▁note	-9.81776
▁treffen	-9.8187
▁Transport	-9.81905
iert	-9.81997
▁Macht	-9.82093
▁außerdem	-9.82125
▁akzeptieren	-9.82127
▁Reformen	-9.8214
▁unacceptable	-9.82141
▁recht	-9.82232
▁remains	-9.82355
▁gewesen	-9.82376
▁Economic	-9.82756
▁knowledge	-9.82846
▁bitten	-9.82862
▁h	-9.8288
▁Währung	-9.82891
▁Afghanistan	-9.82923
▁Seiten	-9.82925
▁Initiativen	-9.82964
▁humanitarian	-9.82973
▁z	-9.82979
▁scope	-9.83023
▁Zustimmung	-9.83057
▁men	-9.83234
▁erwarten	-9.83242
▁affected	-9.83285
▁considered	-9.83306
▁Ratspräsident	-9.834
▁Agreement	-9.83656
▁six	-9.83724
▁asylum	-9.83777
▁criminal	-9.83794
▁größere	-9.83854
▁Partnerschaft	-9.83963
▁World	-9.83996
▁konnte	-9.84002
▁stärker	-9.84022
▁days	-9.84051
▁D	-9.84064
▁NATO	-9.84072
▁side	-9.8413
▁family	-9.84364
▁Central	-9.84385
▁PPE	-9.84413
▁Werte	-9.84442
▁despite	-9.84453
▁discrimination	-9.845
▁De	-9.84534
▁old	-9.84613
▁capital	-9.84709
4-	-9.84729
▁Meiner	-9.84798
▁Democrats	-9.84822
▁carry	-9.84947
▁getroffen	-9.84949
industrie	-9.84989
▁zweiten	-9.85027
PT	-9.85029
▁Fällen	-9.85087
▁aimed	-9.85112
▁unbedingt	-9.8513
▁hard	-9.85157
▁2008	-9.85157
▁angesprochen	-9.85163
▁geleistet	-9.85315
▁difficulties	-9.85344
▁trying	-9.85402
▁precisely	-9.8542
▁bewusst	-9.8553
▁contribute	-9.85625
▁beschlossen	-9.85646
▁return	-9.85684
▁solutions	-9.85689
▁effectively	-9.85713
▁summit	-9.85727
▁eingehen	-9.85741
ist	-9.85745
▁Koordinierung	-9.8579
▁Frankreich	-9.85795
▁First	-9.85803
um	-9.85833
▁stark	-9.85849
▁takes	-9.85853
▁institutional	-9.86018
▁connection	-9.86038
▁prüfen	-9.86042
▁16	-9.86078
▁Achtung	-9.86082
▁developed	-9.861
▁Berichte	-9.86125
▁regime	-9.86375
▁Hand	-9.86379
▁neuer	-9.86395
▁reference	-9.86402
▁dealing	-9.86411
▁genannten	-9.86425
▁jedem	-9.86482
▁defence	-9.86502
▁goods	-9.86534
▁instead	-9.86594
▁efficiency	-9.86603
▁geworden	-9.86802
▁June	-9.86803
▁Grundsatz	-9.86825
▁Dabei	-9.86838
▁Wahl	-9.8685
ter	-9.86853
ar	-9.86889
▁vorgesehen	-9.86907
▁honourable	-9.86944
▁accordance	-9.86959
gesellschaft	-9.86999
▁Vielen	-9.87128
▁ban	-9.87171
▁Produktion	-9.87173
9	-9.87227
▁Kenntnis	-9.87256
▁sieht	-9.87332
▁shown	-9.87441
▁Policy	-9.87516
▁Diskriminierung	-9.87548
▁People	-9.87551
▁remind	-9.8773
▁insgesamt	-9.87744
▁richtige	-9.87754
▁circumstances	-9.87865
▁Schließlich	-9.87866
▁1997	-9.87913
▁partnership	-9.87927
▁beginning	-9.87972
F	-9.88013
▁17	-9.88062
▁Nutzung	-9.88086
ness	-9.88102
▁Sozial	-9.88125
▁oil	-9.88167
▁Regulation	-9.88197
▁Allerdings	-9.882
▁date	-9.88222
▁message	-9.88334
▁warum	-9.88356
▁jedes	-9.88427
▁Justice	-9.88553
▁Behandlung	-9.88558
▁personal	-9.88559
▁verstehen	-9.88649
▁Rede	-9.8865
▁hingewiesen	-9.88659
no	-9.88688
▁Germany	-9.88695
at	-9.88696
▁huge	-9.8875
ne	-9.88754
▁hoffen	-9.88767
I	-9.88794
▁improving	-9.89119
▁combat	-9.89141
▁culture	-9.89215
▁Stärkung	-9.89297
▁technology	-9.89319
▁challenge	-9.89337
▁according	-9.89397
▁T	-9.89426
▁active	-9.89508
▁created	-9.89558
▁Bereiche	-9.89616
▁diskutieren	-9.89653
▁gelten	-9.89656
▁status	-9.89722
T	-9.8974
▁speech	-9.89761
▁Partei	-9.89782
▁Durch	-9.8982
▁allowed	-9.89846
▁nationale	-9.89871
▁Anfang	-9.89977
▁propose	-9.90003
▁Ausgaben	-9.90018
▁bestehenden	-9.90081
▁committed	-9.90101
▁innovation	-9.90142
▁enterprises	-9.90204
▁heutigen	-9.90247
▁consideration	-9.9034
▁zehn	-9.90348
▁Human	-9.90363
▁goes	-9.90452
▁erfüllen	-9.9046
▁half	-9.90489
▁sicherlich	-9.9051
▁minimum	-9.90514
▁Einsatz	-9.9052
▁durchgeführt	-9.90596
▁Instrumente	-9.90615
▁providing	-9.90622
▁klare	-9.90694
▁Liberalisierung	-9.90695
▁conclusions	-9.90708
▁comments	-9.90717
▁content	-9.90742
▁central	-9.90942
is	-9.91013
ü	-9.91025
▁forces	-9.91058
▁self	-9.91072
M	-9.91089
▁Absatz	-9.9113
▁duty	-9.91146
▁allgemeinen	-9.91195
▁provision	-9.91209
▁Beihilfen	-9.91256
▁Social	-9.91267
▁Steuer	-9.91346
IT	-9.91362
▁Linie	-9.91393
▁Now	-9.91414
▁supply	-9.91441
▁independent	-9.91472
▁participation	-9.91473
ische	-9.91504
▁purpose	-9.91578
▁Innovation	-9.91611
▁death	-9.91783
▁Juni	-9.91801
ch	-9.91876
▁rural	-9.91892
▁benefits	-9.91922
▁Zweifel	-9.91926
▁accepted	-9.91965
▁somit	-9.91965
▁Sorge	-9.91978
▁rightly	-9.91987
▁Verkehr	-9.92037
▁Aspekt	-9.92072
▁Verpflichtung	-9.92109
▁considerable	-9.92255
▁successful	-9.92283
▁erklärt	-9.923
▁co	-9.92374
▁German	-9.92416
▁19	-9.92427
▁receive	-9.92474
▁implementing	-9.92661
▁finanzielle	-9.92983
▁gehören	-9.93003
▁Deutschland	-9.93123
▁Brussels	-9.93133
▁referred	-9.93143
▁Organisationen	-9.93193
schaftlichen	-9.93223
▁provides	-9.93268
▁stated	-9.93289
▁verpflichtet	-9.93345
European	-9.93412
▁Lösungen	-9.93437
on	-9.93462
▁Aufgaben	-9.93517
▁konnten	-9.93617
▁Mai	-9.93669
▁Verteidigung	-9.93724
▁Brüssel	-9.93781
▁Geschichte	-9.93827
▁calls	-9.93892
▁transparent	-9.93899
▁colleague	-9.94009
▁Folge	-9.94059
▁media	-9.94085
▁feststellen	-9.94129
▁specifically	-9.94207
▁ECU	-9.94303
▁besondere	-9.94304
▁unfortunately	-9.94378
▁Fraktionen	-9.94452
▁promoting	-9.94481
▁seriously	-9.94484
▁lives	-9.94493
▁Gipfel	-9.94546
▁entscheiden	-9.94618
▁Re	-9.94633
▁Praxis	-9.9465
▁alternative	-9.94739
▁entschieden	-9.94753
▁forms	-9.94779
▁scientific	-9.94862
▁Fortschritt	-9.9498
▁ändern	-9.95007
▁overall	-9.95014
▁gleich	-9.9511
▁H	-9.95227
▁closely	-9.95243
▁inter	-9.95274
▁lösen	-9.95289
▁decide	-9.95329
▁trotz	-9.95402
▁erzielen	-9.95422
▁exchange	-9.95431
▁jede	-9.95446
▁gezeigt	-9.95536
▁offensichtlich	-9.95593
The	-9.95668
▁gegenwärtig	-9.95802
▁beyond	-9.9582
▁urgent	-9.96018
▁Vergangenheit	-9.96029
▁Fonds	-9.96074
▁liebe	-9.96088
▁vorliegenden	-9.96161
▁Produkte	-9.96248
▁respond	-9.96274
▁introduction	-9.96277
land	-9.96283
▁complete	-9.96332
▁stärken	-9.96334
▁entsprechenden	-9.96413
▁industrial	-9.96431
▁ganze	-9.96432
▁L	-9.96484
ul	-9.96576
▁Aufnahme	-9.9658
▁Volk	-9.96675
▁plans	-9.96693
▁Projekt	-9.96696
▁Familien	-9.96715
ive	-9.96745
▁Mediterranean	-9.96774
▁9	-9.96819
▁Irak	-9.96992
▁happen	-9.96995
▁wanted	-9.97008
▁wrong	-9.97011
▁offen	-9.97164
▁bietet	-9.97235
▁directly	-9.97334
▁expenditure	-9.97563
▁measure	-9.97602
▁befinden	-9.97602
▁notwendigen	-9.97642
▁eingesetzt	-9.97645
▁wesentlich	-9.97655
C	-9.97663
▁strategic	-9.97733
▁Entwurf	-9.97804
▁leave	-9.9786
▁Erklärungen	-9.97962
▁handeln	-9.98013
▁Worte	-9.98026
▁Beginn	-9.98047
▁Grundrechte	-9.98074
▁views	-9.98118
▁Abschluss	-9.98131
▁steps	-9.98135
▁produce	-9.98156
▁regret	-9.98356
▁vorgeschlagenen	-9.98364
il	-9.98382
▁financing	-9.98394
▁Projekte	-9.98398
▁Today	-9.984
▁Constitution	-9.98519
sized	-9.9852
ism	-9.98638
▁How	-9.98748
Arbeitslosigkeit	-9.98862
▁21	-9.98888
▁bieten	-9.98897
▁history	-9.98925
▁Priorität	-9.98926
▁Einhaltung	-9.98953
▁requires	-9.98986
▁Ausbildung	-9.99006
▁Iraq	-9.99042
▁maintain	-9.99042
▁police	-9.99082
▁CO	-9.9912
▁Über	-9.99215
▁exist	-9.9929
▁home	-9.99293
▁Denn	-9.99329
▁gas	-9.99373
▁schwer	-9.99374
▁Ort	-9.99426
▁equality	-9.99447
▁Prodi	-9.99516
▁Heute	-9.99535
▁January	-9.99592
▁eher	-9.99666
▁setting	-9.99667
▁intended	-9.99688
▁commitments	-9.9975
▁event	-9.99788
▁Greece	-9.99929
▁darstellen	-10.0003
▁myself	-10.0025
▁activity	-10.0025
ent	-10.005
▁Bewertung	-10.0051
▁hinter	-10.0058
▁Ja	-10.0059
▁gesehen	-10.0062
▁product	-10.0064
▁sechs	-10.0065
▁Strukturfonds	-10.007
▁party	-10.0072
▁Summit	-10.0076
▁demands	-10.0077
▁II	-10.0082
▁aspect	-10.0087
ur	-10.0095
▁Gebieten	-10.0099
▁Irish	-10.0116
▁Gesundheits	-10.0118
▁refer	-10.0119
▁paid	-10.012
▁competitive	-10.012
▁übernehmen	-10.0124
▁animal	-10.0129
▁Beteiligung	-10.013
▁sufficient	-10.0131
▁join	-10.0136
▁fund	-10.0138
▁paragraph	-10.014
▁Irland	-10.0148
D	-10.0152
▁Nun	-10.0153
▁similar	-10.0153
▁Aktivitäten	-10.0156
▁entire	-10.0157
▁Informations	-10.0157
▁geschehen	-10.0163
▁poor	-10.0163
as	-10.0167
▁alone	-10.0171
▁ten	-10.0175
▁1996	-10.0176
▁kommenden	-10.0183
▁low	-10.0183
▁supporting	-10.0184
▁dagegen	-10.0187
▁rest	-10.0193
▁Wochen	-10.0194
▁Tätigkeit	-10.02
▁bodies	-10.0223
▁Einwanderung	-10.0223
▁Augen	-10.0235
▁Milliarden	-10.0242
▁Stimme	-10.0245
▁anything	-10.0245
ab	-10.0252
▁speaking	-10.0259
▁represent	-10.0261
▁besten	-10.0265
▁verfügen	-10.0268
▁outcome	-10.0274
▁efficient	-10.0277
▁properly	-10.028
▁origin	-10.0282
▁Regelungen	-10.0286
▁60	-10.0289
▁letzte	-10.029
▁yesterday	-10.0292
▁stets	-10.0315
▁Einrichtung	-10.0319
▁opposition	-10.0323
▁gerne	-10.0324
▁hoch	-10.0325
▁Not	-10.0326
▁Schritte	-10.0331
▁durchaus	-10.0337
▁conclude	-10.0339
▁aufmerksam	-10.0341
▁Kollege	-10.0344
▁Minutes	-10.035
▁led	-10.0356
▁rise	-10.0359
▁Januar	-10.0364
▁Von	-10.0364
▁nimmt	-10.0365
▁Dennoch	-10.038
▁Rules	-10.0387
▁beginnen	-10.0402
▁positiv	-10.0402
▁Globalisierung	-10.0407
▁Minderheiten	-10.0411
▁type	-10.0412
▁Although	-10.0417
▁discussing	-10.042
▁ways	-10.042
▁border	-10.0421
▁konzentrieren	-10.0424
▁caused	-10.0426
▁remember	-10.0429
▁Wasser	-10.0429
▁highly	-10.0438
▁limited	-10.0439
▁authority	-10.0446
▁establishing	-10.0457
▁South	-10.0458
▁verbessert	-10.046
sektor	-10.046
▁calling	-10.0464
▁higher	-10.047
▁genug	-10.0471
▁comment	-10.0476
▁Medien	-10.0479
▁Falle	-10.048
▁genuine	-10.048
▁R	-10.0481
▁ambitious	-10.0491
▁glauben	-10.0493
▁shows	-10.0496
▁Chance	-10.05
▁Haupt	-10.0508
▁fragen	-10.0514
▁gekommen	-10.052
▁study	-10.052
▁weeks	-10.0522
▁Angesicht	-10.0544
smaßnahmen	-10.0546
▁Unfortunately	-10.0556
▁häufig	-10.0563
▁whom	-10.0564
P	-10.0565
▁Verbindung	-10.0567
▁ihres	-10.0578
▁Preis	-10.0579
▁Dazu	-10.0579
▁known	-10.058
▁unternehmen	-10.058
▁early	-10.0584
▁Engagement	-10.0584
▁Security	-10.0588
▁improved	-10.0589
▁grenzüberschrei	-10.0589
▁bevor	-10.0595
▁increasingly	-10.0614
▁urge	-10.0618
▁represents	-10.0628
▁hold	-10.0639
▁producers	-10.0639
▁gesetzt	-10.0649
▁press	-10.0653
▁useful	-10.0656
▁gegenwärtigen	-10.0657
▁verantwortlich	-10.0666
▁happened	-10.0678
▁gefunden	-10.0679
▁Forderungen	-10.0685
▁candidate	-10.0686
▁Since	-10.0687
▁emphasise	-10.0702
▁Überprüfung	-10.0702
▁entsprechend	-10.0702
▁produced	-10.0702
▁March	-10.0703
▁spirit	-10.0703
▁obviously	-10.0724
▁infrastructure	-10.0725
▁achieving	-10.0725
▁erfüllt	-10.0726
▁limit	-10.0738
▁threat	-10.0749
▁strengthening	-10.0749
▁animals	-10.0752
▁entsprechende	-10.0756
▁language	-10.0758
▁met	-10.0759
▁Am	-10.0762
▁bringt	-10.0768
▁currency	-10.077
▁wären	-10.0772
▁Raum	-10.0772
▁risks	-10.0782
▁hear	-10.0782
▁zustimmen	-10.0784
▁weltweit	-10.0798
▁require	-10.0803
ner	-10.0807
called	-10.0808
border	-10.0808
▁außerhalb	-10.0816
est	-10.0817
▁reducing	-10.0817
▁gleiche	-10.0825
▁Italy	-10.0826
▁later	-10.0826
▁Maße	-10.083
▁annual	-10.0841
▁manner	-10.0842
▁Spanish	-10.0845
▁Green	-10.0851
▁influence	-10.086
▁gives	-10.0867
▁festgestellt	-10.0867
skonferenz	-10.0878
▁name	-10.0884
▁neu	-10.0887
▁Europäer	-10.0892
▁General	-10.0892
▁broad	-10.0896
▁concept	-10.0907
▁Plan	-10.0907
▁März	-10.0912
▁verfolgen	-10.0912
▁thought	-10.0914
making	-10.0926
ES	-10.0926
▁damage	-10.0928
ment	-10.0943
▁establishment	-10.0945
▁nie	-10.0949
▁Justiz	-10.0955
▁looking	-10.0961
▁statements	-10.0978
▁conference	-10.0979
▁Leitlinien	-10.0979
▁cut	-10.0981
▁diskutiert	-10.0982
▁aims	-10.0985
▁Moreover	-10.0986
im	-10.0987
NL	-10.0988
O	-10.0995
▁convinced	-10.0996
▁Foreign	-10.1002
▁gemein	-10.1005
he	-10.1008
▁Richtlinien	-10.1018
▁übrigen	-10.1021
▁earlier	-10.1024
▁Empfehlungen	-10.103
▁Leider	-10.1031
▁verfolgt	-10.1033
▁Gleichzeitig	-10.1043
▁Rechnung	-10.1044
responsibilities	-10.1046
▁gewisse	-10.1048
the	-10.1053
▁sometimes	-10.1057
▁recognise	-10.1065
▁ergriffen	-10.1068
▁former	-10.1076
▁developments	-10.1084
▁schwierig	-10.1089
▁Delegation	-10.1093
▁Ratsvorsitz	-10.1096
▁monetary	-10.1099
ling	-10.1102
▁gerecht	-10.1111
▁Dimension	-10.1113
▁firstly	-10.1114
▁elements	-10.1122
▁commercial	-10.1127
▁verschiedene	-10.1127
▁vermeiden	-10.1134
ein	-10.1137
▁ganzen	-10.1152
▁trust	-10.1154
▁member	-10.1157
▁zahlreiche	-10.1164
▁prevention	-10.1167
▁acceptable	-10.1171
▁analysis	-10.1174
▁Natur	-10.1175
▁Agrarpolitik	-10.1181
▁contrary	-10.1183
▁Grunde	-10.1186
▁introduce	-10.1193
▁demokratische	-10.1193
▁word	-10.12
sabkommen	-10.1203
▁Landwirte	-10.1204
▁entirely	-10.1206
▁recognition	-10.1207
▁Völker	-10.1213
▁building	-10.1213
▁Osten	-10.122
▁dangerous	-10.1221
▁betont	-10.1223
▁balanced	-10.1233
▁betroffenen	-10.1242
▁direkt	-10.1243
▁freien	-10.1243
▁80	-10.1258
▁American	-10.1259
▁reduced	-10.1261
isation	-10.1263
▁anderem	-10.1264
▁Harmonisierung	-10.1268
▁liberalisation	-10.127
▁Spain	-10.1272
▁introduced	-10.1272
▁gewährleistet	-10.1284
▁absolut	-10.1289
▁combating	-10.129
▁hohen	-10.1293
▁Sprache	-10.13
▁concrete	-10.1302
▁Nevertheless	-10.1304
▁lässt	-10.1304
▁gern	-10.1307
▁thinking	-10.1311
▁comprehensive	-10.1312
E	-10.1315
▁befassen	-10.1316
▁documents	-10.1316
un	-10.1319
▁discharge	-10.132
▁frei	-10.1322
▁delegation	-10.1326
▁network	-10.134
▁consensus	-10.1347
▁facing	-10.1347
unternehmen	-10.1357
▁becoming	-10.1358
▁After	-10.136
▁method	-10.1361
▁union	-10.1364
me	-10.1367
▁sage	-10.1371
▁pointed	-10.1375
▁V	-10.1377
▁möglicherweise	-10.1384
ierung	-10.1405
▁Worten	-10.1407
▁Grundsätze	-10.142
▁sort	-10.1424
▁einsetzen	-10.1425
▁ground	-10.1442
▁America	-10.1442
▁Königreich	-10.1442
▁politischer	-10.1443
▁asking	-10.1461
▁wider	-10.1464
▁wesentlichen	-10.1466
▁Environment	-10.1471
▁nachhaltige	-10.1481
▁Zeitraum	-10.1488
▁Krieg	-10.1492
▁angeht	-10.1496
▁mandate	-10.1496
▁Kooperation	-10.1502
ia	-10.1502
▁sources	-10.1502
▁braucht	-10.1507
▁relationship	-10.1512
▁Ihr	-10.1514
▁added	-10.1514
(	-10.1516
▁Partner	-10.1517
▁unternommen	-10.1517
▁Mitteln	-10.153
▁Wunsch	-10.1537
▁raise	-10.1551
▁erforderlichen	-10.1553
ro	-10.1553
▁probably	-10.1555
▁entwickelt	-10.1561
▁eigene	-10.1562
▁nationaler	-10.1562
▁differences	-10.1566
▁fordert	-10.1574
▁Ministers	-10.1575
▁bald	-10.1577
▁Italian	-10.1581
▁intervention	-10.1583
▁jene	-10.159
▁networks	-10.1591
▁Untersuchung	-10.1591
▁ausdrücklich	-10.1593
▁recommendations	-10.1602
▁Gesetze	-10.161
▁entspricht	-10.1611
▁derzeitigen	-10.1614
▁morning	-10.1615
▁je	-10.1616
▁perspective	-10.1617
▁UK	-10.1618
▁verwendet	-10.162
G	-10.1622
▁außerordentlich	-10.1627
▁Indeed	-10.1629
▁Some	-10.1631
▁Griechenland	-10.1631
▁wants	-10.1634
ö	-10.1635
▁betroffen	-10.1636
▁fall	-10.1637
liche	-10.1648
▁forget	-10.1648
▁Plenum	-10.1653
▁einiger	-10.166
▁Nur	-10.1664
gen	-10.1666
▁flexibility	-10.1669
▁methods	-10.1672
▁else	-10.1676
mo	-10.1679
▁Italien	-10.168
▁geändert	-10.1681
▁größten	-10.1682
▁sound	-10.1684
▁bear	-10.1685
▁correct	-10.1689
▁eingeführt	-10.1695
▁Gründe	-10.171
▁Sch	-10.171
▁body	-10.1716
▁company	-10.1716
▁staff	-10.1718
▁closer	-10.1719
▁applies	-10.1725
▁says	-10.1732
▁strongly	-10.1733
▁refugees	-10.1741
▁organisation	-10.1748
▁laws	-10.175
▁verehrte	-10.1754
▁ländlichen	-10.1755
▁Willen	-10.1757
▁zusätzliche	-10.1758
▁person	-10.1762
▁Drittländern	-10.1768
▁exactly	-10.1773
▁practices	-10.1777
▁BSE	-10.1779
▁sanctions	-10.178
▁wünschen	-10.178
▁Wert	-10.1785
▁Fehler	-10.1786
▁van	-10.179
▁Procedure	-10.1794
▁Bedenken	-10.1795
isch	-10.1795
▁fordere	-10.1796
▁Gegenteil	-10.1803
▁institution	-10.1804
▁pre	-10.1812
▁sicherstellen	-10.1816
▁Empfehlung	-10.1817
▁seek	-10.1827
▁Sanktionen	-10.1828
▁attempt	-10.183
▁chance	-10.183
▁Dokument	-10.1832
▁rapporteurs	-10.1833
▁dienen	-10.1833
▁Festlegung	-10.1834
▁read	-10.1838
▁kleine	-10.1839
ut	-10.1843
▁Höhe	-10.1853
▁Erfahrungen	-10.1853
▁beglückwünschen	-10.1854
▁Inhalt	-10.1861
▁Gebiete	-10.1872
▁parts	-10.1874
organisationen	-10.1877
▁fallen	-10.188
▁Maßnahme	-10.188
▁Wege	-10.1886
▁nochmals	-10.1896
▁Anpassung	-10.1899
▁verbunden	-10.1899
▁Vielfalt	-10.1901
▁größte	-10.1901
▁Prinzip	-10.1903
▁simple	-10.1911
▁MEPs	-10.1912
▁laid	-10.1915
▁opening	-10.1919
▁später	-10.1922
▁build	-10.1935
▁drawn	-10.1937
▁Palestinian	-10.1942
▁erhöhen	-10.1947
▁dimension	-10.1948
▁failure	-10.1951
▁reply	-10.1951
▁gratulieren	-10.1954
▁Arbeitsmarkt	-10.1956
▁betrachtet	-10.196
▁außer	-10.1961
▁mechanism	-10.1961
▁Even	-10.1961
▁Botschaft	-10.1964
▁mehrere	-10.1966
▁definition	-10.1968
▁beteiligt	-10.1972
▁submitted	-10.1973
▁Paper	-10.1988
▁wollte	-10.2021
▁einverstanden	-10.2026
▁möglichst	-10.2031
▁dealt	-10.2031
▁finde	-10.2032
▁burden	-10.2038
▁erfolgreich	-10.2047
▁Romania	-10.2047
▁exercise	-10.2048
lichkeit	-10.2054
▁enormous	-10.2055
▁beide	-10.2059
▁agencies	-10.206
▁Problemen	-10.2069
▁erklären	-10.2076
▁ideas	-10.2077
ko	-10.2093
▁Flexibilität	-10.2107
▁Trade	-10.2109
▁Erhöhung	-10.2116
▁regionalen	-10.2117
▁gestern	-10.2126
▁governance	-10.2133
▁constructive	-10.2135
▁fraud	-10.2141
▁Why	-10.2143
▁degree	-10.2146
▁Kyoto	-10.2149
▁Gesamt	-10.2149
▁parliaments	-10.2152
▁nennen	-10.2157
▁informed	-10.2158
▁integrated	-10.2159
▁improvement	-10.216
▁Agentur	-10.2161
▁critical	-10.2163
▁Charter	-10.2168
▁fear	-10.2176
▁defend	-10.2177
▁Ladies	-10.218
▁Risiko	-10.2188
▁addressed	-10.2191
▁send	-10.221
▁Hauses	-10.2215
▁konkreten	-10.2219
▁age	-10.2231
▁hervorheben	-10.2232
▁Do	-10.2233
▁came	-10.2237
▁By	-10.2239
▁directives	-10.2245
K	-10.2249
