<pad>	0
<s>	0
</s>	0
<unk>	0
,	-2.93013
.	-3.364
‚ĖĀthe	-3.48126
‚ĖĀin	-4.12144
‚ĖĀdie	-4.12145
‚ĖĀof	-4.16046
‚ĖĀder	-4.20917
‚ĖĀto	-4.23581
‚ĖĀand	-4.39951
‚ĖĀund	-4.42946
‚ĖĀ	-4.73398
‚ĖĀthat	-4.88862
s	-4.90104
‚ĖĀa	-4.91193
‚ĖĀis	-4.92668
‚ĖĀzu	-5.15696
‚ĖĀden	-5.25712
‚ĖĀI	-5.31318
‚ĖĀfor	-5.31706
-	-5.41
‚ĖĀon	-5.44805
‚ĖĀf√ľr	-5.46999
‚ĖĀvon	-5.48509
‚ĖĀist	-5.49085
‚ĖĀbe	-5.50364
‚ĖĀthis	-5.55736
‚ĖĀwe	-5.58123
‚ĖĀdas	-5.67256
en	-5.69427
‚ĖĀdass	-5.69766
‚ĖĀnicht	-5.7138
‚ĖĀwir	-5.71421
‚ĖĀdes	-5.71832
‚ĖĀare	-5.73949
‚ĖĀauf	-5.75304
‚ĖĀhave	-5.78775
‚ĖĀit	-5.79126
n	-5.79357
‚ĖĀeine	-5.81245
‚ĖĀan	-5.82956
‚ĖĀnot	-5.83161
‚ĖĀwerden	-5.86901
‚ĖĀ-	-5.8978
‚ĖĀwith	-5.90181
‚ĖĀas	-5.90282
‚ĖĀwhich	-5.93227
‚ĖĀes	-5.96689
‚ĖĀEuropean	-5.97815
‚ĖĀmit	-5.97875
‚ĖĀim	-5.98101
‚ĖĀich	-6.01682
‚ĖĀwill	-6.03935
‚ĖĀThe	-6.07223
‚ĖĀauch	-6.07475
‚ĖĀby	-6.10298
‚ĖĀUnion	-6.11663
‚ĖĀdem	-6.13734
‚ĖĀein	-6.19929
‚ĖĀhas	-6.21684
e	-6.22344
‚ĖĀsich	-6.25368
‚ĖĀwird	-6.2623
‚ĖĀIch	-6.26813
'	-6.26957
‚ĖĀhaben	-6.33124
‚ĖĀDie	-6.33519
‚ĖĀsind	-6.35029
‚ĖĀMr	-6.37182
‚ĖĀalso	-6.41613
‚ĖĀwas	-6.44993
‚ĖĀhat	-6.45042
‚ĖĀum	-6.45912
‚ĖĀEU	-6.46372
‚ĖĀKommission	-6.47224
‚ĖĀCommission	-6.48039
‚ĖĀso	-6.48311
‚ĖĀ(	-6.49857
‚ĖĀ√ľber	-6.50426
‚ĖĀall	-6.51592
‚ĖĀat	-6.53081
‚ĖĀwould	-6.53718
:	-6.55636
‚ĖĀwie	-6.57195
‚ĖĀda√ü	-6.57754
‚ĖĀsie	-6.58707
‚ĖĀHerr	-6.5921
‚ĖĀals	-6.59418
‚ĖĀshould	-6.59518
)	-6.59747
‚ĖĀIn	-6.61702
‚ĖĀzur	-6.61922
‚ĖĀWe	-6.62727
‚ĖĀPresident	-6.63543
‚ĖĀfrom	-6.64545
‚ĖĀour	-6.67374
‚ĖĀmust	-6.67976
‚ĖĀWir	-6.71167
‚ĖĀbut	-6.73363
‚ĖĀeiner	-6.73368
‚ĖĀdiese	-6.76701
‚ĖĀbeen	-6.77447
‚ĖĀSie	-6.7867
?	-6.80763
‚ĖĀuns	-6.81705
‚ĖĀbei	-6.81893
‚ĖĀParliament	-6.85641
‚ĖĀm√ľssen	-6.8629
‚ĖĀIt	-6.87369
‚ĖĀyou	-6.88214
‚ĖĀeinen	-6.88307
‚ĖĀcan	-6.89326
‚ĖĀdieser	-6.906
‚ĖĀm√∂chte	-6.92675
‚ĖĀMember	-6.93825
‚ĖĀmore	-6.95104
er	-6.95465
‚ĖĀam	-6.95606
‚ĖĀreport	-6.96889
‚ĖĀor	-6.96925
‚ĖĀStates	-6.98782
‚ĖĀPr√§sident	-6.98999
‚ĖĀBericht	-7.00191
‚ĖĀits	-7.00575
‚ĖĀvor	-7.01405
‚ĖĀdo	-7.0152
‚ĖĀEs	-7.0203
‚ĖĀCouncil	-7.02367
‚ĖĀtheir	-7.02529
!	-7.03306
‚ĖĀthere	-7.03336
‚ĖĀlike	-7.03451
‚ĖĀnoch	-7.038
‚ĖĀEurop√§ische	-7.04378
‚ĖĀaus	-7.04868
‚ĖĀk√∂nnen	-7.05017
‚ĖĀDas	-7.06343
‚ĖĀvery	-7.0718
‚ĖĀdiesem	-7.07482
‚ĖĀEurope	-7.08958
‚ĖĀnur	-7.0967
‚ĖĀkann	-7.10087
‚ĖĀnach	-7.10478
‚ĖĀParlament	-7.1079
Europ√§ischen	-7.11965
‚ĖĀThis	-7.1216
‚ĖĀthese	-7.13282
‚ĖĀaber	-7.13332
‚ĖĀwenn	-7.15065
‚ĖĀzum	-7.15136
‚ĖĀthey	-7.15436
‚ĖĀdurch	-7.16924
‚ĖĀsein	-7.17232
‚ĖĀoder	-7.17334
‚ĖĀsehr	-7.17598
‚ĖĀone	-7.18027
‚ĖĀcountries	-7.19782
‚ĖĀMitgliedstaaten	-7.21038
;	-7.22681
‚ĖĀwho	-7.2395
‚ĖĀabout	-7.26874
‚ĖĀother	-7.27114
‚ĖĀwhat	-7.27632
ing	-7.27978
‚ĖĀus	-7.28945
‚ĖĀneed	-7.29505
r	-7.3081
‚ĖĀimportant	-7.33995
‚ĖĀpeople	-7.35029
‚ĖĀmy	-7.35242
‚ĖĀeinem	-7.35244
‚ĖĀ‚Äď	-7.357
‚ĖĀonly	-7.36487
‚ĖĀnew	-7.37234
‚ĖĀFrau	-7.37791
‚ĖĀtime	-7.38644
‚ĖĀpolicy	-7.38741
‚ĖĀmuss	-7.39302
‚ĖĀEuropa	-7.39884
‚ĖĀDer	-7.40144
‚ĖĀdieses	-7.40653
‚ĖĀbecause	-7.41345
‚ĖĀif	-7.41617
‚ĖĀwurde	-7.4335
‚ĖĀno	-7.43626
‚ĖĀRat	-7.4827
‚ĖĀup	-7.4925
‚ĖĀout	-7.51276
‚ĖĀsupport	-7.51431
‚ĖĀmehr	-7.52551
‚ĖĀnow	-7.52596
‚ĖĀsuch	-7.53127
‚ĖĀalle	-7.53517
‚ĖĀtake	-7.55565
‚ĖĀihre	-7.55713
‚ĖĀmake	-7.56295
es	-7.56611
‚ĖĀer	-7.57814
‚ĖĀinto	-7.58163
‚ĖĀman	-7.59295
‚ĖĀbetween	-7.59462
‚ĖĀhier	-7.59466
‚ĖĀthose	-7.59533
‚ĖĀEntwicklung	-7.59606
‚ĖĀwork	-7.59996
‚ĖĀwar	-7.61359
ed	-7.61414
‚ĖĀhabe	-7.63387
‚ĖĀzwischen	-7.6381
‚ĖĀdiesen	-7.64695
d	-7.65172
t	-7.65452
‚ĖĀeurop√§ischen	-7.66037
‚ĖĀrights	-7.66052
m	-7.6667
‚ĖĀtherefore	-7.66693
‚ĖĀwhen	-7.66721
‚ĖĀsome	-7.67581
‚ĖĀbeing	-7.68624
‚ĖĀeines	-7.69112
‚ĖĀany	-7.69198
‚ĖĀgibt	-7.70716
‚ĖĀpolitical	-7.71548
‚ĖĀunsere	-7.71931
‚ĖĀkeine	-7.72006
‚ĖĀdamit	-7.72498
‚ĖĀthem	-7.72721
‚ĖĀmade	-7.73016
‚ĖĀ"	-7.73222
‚ĖĀFrage	-7.73383
‚ĖĀwere	-7.73431
‚ĖĀmich	-7.73569
‚ĖĀgegen	-7.74333
‚ĖĀway	-7.74669
‚ĖĀthan	-7.75661
‚ĖĀCommissioner	-7.75842
‚ĖĀbelieve	-7.76093
‚ĖĀeconomic	-7.76326
‚ĖĀjedoch	-7.78269
‚ĖĀsondern	-7.79257
‚ĖĀunter	-7.79499
‚ĖĀsay	-7.80373
‚ĖĀfact	-7.82356
‚ĖĀHerrn	-7.82459
‚ĖĀmany	-7.82687
‚ĖĀproposal	-7.827
‚ĖĀanderen	-7.83463
‚ĖĀagainst	-7.83479
‚ĖĀMa√ünahmen	-7.83586
‚ĖĀheute	-7.84731
‚ĖĀsollte	-7.84868
‚ĖĀMenschen	-7.85045
‚ĖĀsollten	-7.85564
‚ĖĀfirst	-7.85786
‚ĖĀdebate	-7.86665
‚ĖĀmarket	-7.87314
‚ĖĀda	-7.88086
‚ĖĀsocial	-7.88086
‚ĖĀ'	-7.88644
‚ĖĀdann	-7.88734
‚ĖĀdies	-7.88832
‚ĖĀsowie	-7.89329
‚ĖĀThat	-7.89954
‚ĖĀthink	-7.90747
‚ĖĀCommittee	-7.91818
‚ĖĀbereits	-7.92146
‚ĖĀdevelopment	-7.92317
‚ĖĀjust	-7.9236
‚ĖĀRecht	-7.92578
‚ĖĀissue	-7.92979
‚ĖĀpoint	-7.9358
‚ĖĀwell	-7.93606
‚ĖĀParlaments	-7.93889
‚ĖĀhuman	-7.94479
‚ĖĀimmer	-7.95332
‚ĖĀorder	-7.95452
‚ĖĀyears	-7.96012
‚ĖĀweil	-7.96909
‚ĖĀquestion	-7.9712
‚ĖĀsituation	-7.97361
‚ĖĀfuture	-7.97719
‚ĖĀright	-7.98183
‚ĖĀbin	-7.98978
‚ĖĀtwo	-7.99087
‚ĖĀB√ľrger	-7.99237
‚ĖĀcountry	-7.9931
‚ĖĀmeine	-7.99328
‚ĖĀhere	-7.99416
‚ĖĀwurden	-7.99609
‚ĖĀcannot	-7.99919
‚ĖĀwant	-8.00194
‚ĖĀAs	-8.00306
‚ĖĀdoes	-8.00629
‚ĖĀcitizens	-8.00784
‚ĖĀVorschlag	-8.0114
‚ĖĀsame	-8.01319
‚ĖĀeven	-8.01399
‚ĖĀhad	-8.01581
‚ĖĀArbeit	-8.01645
‚ĖĀpossible	-8.01787
‚ĖĀmeasures	-8.0186
‚ĖĀdarauf	-8.02144
‚ĖĀdenn	-8.02282
‚ĖĀvom	-8.02887
‚ĖĀunserer	-8.02952
‚ĖĀpart	-8.03026
ly	-8.03411
‚ĖĀganz	-8.03837
‚ĖĀcould	-8.04066
‚ĖĀpublic	-8.04208
‚ĖĀdaf√ľr	-8.04665
‚ĖĀsagen	-8.05355
‚ĖĀme	-8.0542
‚ĖĀnational	-8.05625
‚ĖĀsaid	-8.05811
‚ĖĀmost	-8.06229
‚ĖĀtoday	-8.06284
‚ĖĀgeht	-8.06428
‚ĖĀA	-8.06783
‚ĖĀagreement	-8.06847
‚ĖĀdenen	-8.07294
‚ĖĀclear	-8.07551
‚ĖĀmuch	-8.07967
‚ĖĀjetzt	-8.08042
‚ĖĀalready	-8.08616
‚ĖĀgood	-8.0869
‚ĖĀwhere	-8.08974
‚ĖĀover	-8.09059
‚ĖĀdazu	-8.09917
‚ĖĀWenn	-8.10045
in	-8.10223
‚ĖĀKollegen	-8.1079
‚ĖĀvote	-8.10859
‚ĖĀtoo	-8.10892
‚ĖĀwithin	-8.1175
‚ĖĀstill	-8.11779
‚ĖĀihrer	-8.12407
‚ĖĀknow	-8.12685
‚ĖĀmir	-8.13718
‚ĖĀhow	-8.13746
‚ĖĀsee	-8.138
‚ĖĀyear	-8.14042
‚ĖĀfinancial	-8.14198
‚ĖĀThere	-8.14716
‚ĖĀSicherheit	-8.14872
‚ĖĀcommon	-8.1503
‚ĖĀKommissar	-8.15075
‚ĖĀuse	-8.153
‚ĖĀHowever	-8.15332
‚ĖĀparticular	-8.15471
‚ĖĀboth	-8.15636
‚ĖĀneuen	-8.15881
‚ĖĀMrs	-8.16263
‚ĖĀinternational	-8.16665
‚ĖĀinsbesondere	-8.16889
‚ĖĀcourse	-8.17434
‚ĖĀview	-8.17858
‚ĖĀw√ľrde	-8.18277
‚ĖĀunder	-8.18299
‚ĖĀCommunity	-8.18507
‚ĖĀcooperation	-8.18838
‚ĖĀselbst	-8.18839
"	-8.18851
‚ĖĀhope	-8.19028
‚ĖĀZeit	-8.19702
‚ĖĀworld	-8.20142
‚ĖĀyour	-8.20359
‚ĖĀL√§nder	-8.20664
‚ĖĀown	-8.20798
‚ĖĀtaken	-8.21175
‚ĖĀDiese	-8.21185
‚ĖĀmu√ü	-8.21256
‚ĖĀIhnen	-8.21714
‚ĖĀlevel	-8.21775
‚ĖĀensure	-8.21781
‚ĖĀcase	-8.21939
‚ĖĀZusammenarbeit	-8.21981
‚ĖĀsystem	-8.22315
‚ĖĀwichtig	-8.22383
‚ĖĀable	-8.22649
‚ĖĀdoch	-8.22861
‚ĖĀBereich	-8.23139
‚ĖĀarea	-8.23555
‚ĖĀallem	-8.24011
‚ĖĀhis	-8.24068
‚ĖĀGemeinschaft	-8.24455
‚ĖĀwollen	-8.24467
‚ĖĀUnterst√ľtzung	-8.245
‚ĖĀRahmen	-8.24667
‚ĖĀplace	-8.24938
‚ĖĀob	-8.25149
‚ĖĀJahr	-8.25836
‚ĖĀprocess	-8.26445
‚ĖĀeinige	-8.26622
‚ĖĀmachen	-8.26684
‚ĖĀwhy	-8.27098
‚ĖĀneue	-8.27233
‚ĖĀRegierung	-8.27633
‚ĖĀput	-8.27714
‚ĖĀRichtlinie	-8.27759
‚ĖĀbis	-8.27776
‚ĖĀenergy	-8.2838
‚ĖĀlast	-8.28507
‚ĖĀrapporteur	-8.28571
‚ĖĀohne	-8.28658
‚ĖĀseine	-8.29391
‚ĖĀandere	-8.29425
‚ĖĀnumber	-8.29827
‚ĖĀproblem	-8.29855
‚ĖĀmeans	-8.29955
‚ĖĀinformation	-8.30037
‚ĖĀLand	-8.30192
‚ĖĀmay	-8.30415
‚ĖĀexample	-8.3057
‚ĖĀallen	-8.30883
‚ĖĀaction	-8.31025
‚ĖĀhe	-8.31037
‚ĖĀgentlemen	-8.31843
ung	-8.32174
‚ĖĀJahren	-8.32714
‚ĖĀwithout	-8.32824
‚ĖĀwissen	-8.33184
‚ĖĀthrough	-8.33665
‚ĖĀHouse	-8.33819
‚ĖĀw√§re	-8.34328
‚ĖĀhowever	-8.34555
‚ĖĀdirective	-8.34637
‚ĖĀbudget	-8.34721
‚ĖĀProblem	-8.348
‚ĖĀIf	-8.35164
‚ĖĀend	-8.35438
‚ĖĀIm	-8.35501
‚ĖĀproblems	-8.35527
‚ĖĀtun	-8.36819
‚ĖĀMadam	-8.37489
‚ĖĀzwei	-8.37959
‚ĖĀSo	-8.38367
‚ĖĀNamen	-8.38391
‚ĖĀnecessary	-8.38468
‚ĖĀparticularly	-8.38573
‚ĖĀgive	-8.38592
‚ĖĀDies	-8.38705
‚ĖĀlong	-8.38828
‚ĖĀlegal	-8.38841
‚ĖĀmeiner	-8.38891
‚ĖĀWie	-8.38983
‚ĖĀgreat	-8.39028
‚ĖĀUnternehmen	-8.39241
‚ĖĀschon	-8.39382
‚ĖĀs	-8.39694
‚ĖĀL√§ndern	-8.40171
‚ĖĀbefore	-8.4029
‚ĖĀprotection	-8.40352
‚ĖĀPr√§sidentin	-8.40365
‚ĖĀfar	-8.40521
‚ĖĀeinmal	-8.40525
‚ĖĀFall	-8.41115
‚ĖĀMeinung	-8.41153
‚ĖĀissues	-8.41217
‚ĖĀresolution	-8.41306
‚ĖĀrespect	-8.41326
‚ĖĀposition	-8.41842
‚ĖĀZiel	-8.42141
‚ĖĀThema	-8.42436
‚ĖĀgiven	-8.42532
‚ĖĀregard	-8.42701
‚ĖĀareas	-8.42772
‚ĖĀlaw	-8.42817
‚ĖĀsecurity	-8.42982
‚ĖĀTreaty	-8.43472
‚ĖĀmatter	-8.43524
‚ĖĀsoll	-8.4383
‚ĖĀMittel	-8.43869
‚ĖĀeurop√§ische	-8.43899
‚ĖĀwieder	-8.44602
‚ĖĀGroup	-8.44734
/	-8.44963
‚ĖĀviele	-8.45119
‚ĖĀBedeutung	-8.45546
‚ĖĀwomen	-8.45595
‚ĖĀEntschlie√üung	-8.45602
‚ĖĀdar√ľber	-8.45818
‚ĖĀpolitischen	-8.45927
‚ĖĀEuro	-8.46399
‚ĖĀFragen	-8.4649
‚ĖĀetwas	-8.4686
‚ĖĀLage	-8.47001
‚ĖĀFraktion	-8.47265
‚ĖĀthank	-8.47425
‚ĖĀwhether	-8.47557
‚ĖĀnun	-8.47742
‚ĖĀsector	-8.47984
‚ĖĀworden	-8.48005
‚ĖĀPolitik	-8.48014
‚ĖĀunterst√ľtzen	-8.48238
‚ĖĀrole	-8.48431
‚ĖĀladies	-8.48462
‚ĖĀdecision	-8.48478
‚ĖĀagain	-8.48506
‚ĖĀviel	-8.48598
‚ĖĀamendments	-8.48706
‚ĖĀRates	-8.48852
‚ĖĀset	-8.49132
‚ĖĀWas	-8.4938
‚ĖĀbesteht	-8.49538
‚ĖĀZukunft	-8.49674
‚ĖĀFrauen	-8.49688
‚ĖĀgeben	-8.49844
‚ĖĀWelt	-8.49858
‚ĖĀihren	-8.49984
‚ĖĀUnited	-8.50124
‚ĖĀfavour	-8.50458
‚ĖĀfurther	-8.50483
‚ĖĀbehalf	-8.50558
‚ĖĀprogramme	-8.51198
‚ĖĀsince	-8.51429
‚ĖĀStaaten	-8.51811
‚ĖĀdaher	-8.52152
‚ĖĀtrade	-8.52155
‚ĖĀProbleme	-8.52276
‚ĖĀwirklich	-8.52494
‚ĖĀMembers	-8.52857
‚ĖĀterms	-8.53208
‚ĖĀbasis	-8.53276
‚ĖĀSituation	-8.53283
‚ĖĀnat√ľrlich	-8.53467
‚ĖĀproposals	-8.53487
‚ĖĀaid	-8.53731
‚ĖĀcertain	-8.5394
‚ĖĀnext	-8.54025
‚ĖĀservices	-8.54537
‚ĖĀab	-8.55299
y	-8.55645
‚ĖĀcome	-8.55947
‚ĖĀdone	-8.56083
‚ĖĀrules	-8.56197
‚ĖĀRolle	-8.56535
‚ĖĀZusammenhang	-8.56644
‚ĖĀWirtschaft	-8.5669
‚ĖĀadopted	-8.57608
‚ĖĀgesagt	-8.57771
‚ĖĀAussprache	-8.57924
‚ĖĀhelp	-8.57934
‚ĖĀlegislation	-8.57979
‚ĖĀhealth	-8.58291
‚ĖĀagree	-8.58292
de	-8.58299
‚ĖĀdifferent	-8.58555
‚ĖĀframework	-8.58574
‚ĖĀDeshalb	-8.58815
‚ĖĀbetter	-8.58869
‚ĖĀzwar	-8.59067
‚ĖĀpresent	-8.59155
‚ĖĀm√∂glich	-8.59392
‚ĖĀAbstimmung	-8.59616
‚ĖĀglaube	-8.60314
‚ĖĀFor	-8.6051
‚ĖĀn√§mlich	-8.607
‚ĖĀWhat	-8.6082
‚ĖĀEin	-8.61525
‚ĖĀcrisis	-8.62217
‚ĖĀSchutz	-8.62359
‚ĖĀletzten	-8.62409
‚ĖĀcontinue	-8.62461
‚ĖĀopinion	-8.62756
‚ĖĀBut	-8.62928
‚ĖĀB	-8.63036
‚ĖĀneeds	-8.63439
‚ĖĀask	-8.6346
‚ĖĀprogress	-8.6418
‚ĖĀVerbraucher	-8.64353
‚ĖĀinstitutions	-8.64401
den	-8.64588
‚ĖĀchange	-8.64624
√Ąnderungsantr√§ge	-8.65026
‚ĖĀpositive	-8.65034
‚ĖĀseiner	-8.6533
‚ĖĀgro√üe	-8.6544
‚ĖĀafter	-8.65685
‚ĖĀwish	-8.65753
‚ĖĀunseren	-8.6577
‚ĖĀC	-8.66071
a	-8.66303
‚ĖĀconcerned	-8.66583
‚ĖĀgroup	-8.66853
‚ĖĀGrund	-8.67075
‚ĖĀgoing	-8.67234
Berichterstatter	-8.6727
‚ĖĀdavon	-8.67322
‚ĖĀTeil	-8.67551
‚ĖĀresult	-8.67685
‚ĖĀforward	-8.68043
‚ĖĀState	-8.68044
‚ĖĀWeise	-8.68328
‚ĖĀbetrifft	-8.68883
‚ĖĀthree	-8.69187
‚ĖĀwhole	-8.69243
‚ĖĀ1	-8.69379
‚ĖĀfew	-8.70126
‚ĖĀihr	-8.70197
‚ĖĀwelcome	-8.70205
‚ĖĀk√∂nnte	-8.7022
‚ĖĀthen	-8.70324
‚ĖĀtowards	-8.70351
‚ĖĀMenschenrechte	-8.7038
‚ĖĀworking	-8.70414
‚ĖĀsomething	-8.711
‚ĖĀapproach	-8.71241
‚ĖĀgegen√ľber	-8.71312
‚ĖĀdaran	-8.71324
‚ĖĀPunkt	-8.71392
‚ĖĀUmwelt	-8.71409
l	-8.71819
‚ĖĀdrei	-8.72245
‚ĖĀprinciple	-8.7241
‚ĖĀAber	-8.72676
‚ĖĀvoted	-8.72826
‚ĖĀweiter	-8.72983
spolitik	-8.73034
‚ĖĀgo	-8.73063
‚ĖĀWettbewerb	-8.73267
‚ĖĀja	-8.7328
‚ĖĀsubject	-8.73492
‚ĖĀAus	-8.73517
‚ĖĀresources	-8.73703
‚ĖĀstellen	-8.73712
‚ĖĀEuropas	-8.73771
‚ĖĀhoffe	-8.73865
‚ĖĀconditions	-8.74711
‚ĖĀWeg	-8.74921
‚ĖĀwo	-8.75052
‚ĖĀcurrent	-8.75348
‚ĖĀHerren	-8.75404
‚ĖĀincluding	-8.75867
‚ĖĀw√§hrend	-8.7594
‚ĖĀUnd	-8.76236
‚ĖĀJahre	-8.76246
‚ĖĀdarf	-8.76411
‚ĖĀspecific	-8.76534
‚ĖĀimportance	-8.76739
‚ĖĀkein	-8.76882
‚ĖĀshall	-8.7697
‚ĖĀproposed	-8.77205
‚ĖĀdabei	-8.77209
‚ĖĀopportunity	-8.77358
‚ĖĀmillion	-8.77376
‚ĖĀL√∂sung	-8.77531
‚ĖĀdid	-8.77631
‚ĖĀtransport	-8.77636
‚ĖĀreally	-8.77792
‚ĖĀVorschl√§ge	-8.77848
‚ĖĀstate	-8.78023
‚ĖĀemployment	-8.78023
‚ĖĀprovide	-8.78142
‚ĖĀpolitische	-8.78151
‚ĖĀArtikel	-8.78243
‚ĖĀgut	-8.78313
‚ĖĀPresidency	-8.78327
‚ĖĀsecond	-8.78386
A	-8.78459
‚ĖĀDamen	-8.78463
‚ĖĀ√Ąnderungsantrag	-8.7847
‚ĖĀOn	-8.78617
‚ĖĀaccount	-8.78729
‚ĖĀpolicies	-8.78797
‚ĖĀused	-8.7883
‚ĖĀincrease	-8.78831
‚ĖĀauthorities	-8.78886
‚ĖĀtogether	-8.78909
‚ĖĀAnsicht	-8.78939
‚ĖĀnationalen	-8.79084
‚ĖĀwaren	-8.79363
‚ĖĀstehen	-8.7955
‚ĖĀEntscheidung	-8.79662
‚ĖĀdown	-8.79687
‚ĖĀUmsetzung	-8.79787
‚ĖĀRechte	-8.79928
‚ĖĀf√ľhren	-8.80116
‚ĖĀespecially	-8.8012
‚ĖĀM√∂glichkeit	-8.80372
‚ĖĀArt	-8.80463
‚ĖĀsowohl	-8.80537
‚ĖĀevery	-8.80585
‚ĖĀduring	-8.80635
‚ĖĀgeneral	-8.80702
‚ĖĀkommen	-8.80704
‚ĖĀregulation	-8.80738
‚ĖĀEUR	-8.80761
‚ĖĀNo	-8.80917
‚ĖĀlassen	-8.81212
‚ĖĀfind	-8.81235
‚ĖĀdarin	-8.81256
‚ĖĀKolleginnen	-8.81279
‚ĖĀEr	-8.81418
‚ĖĀDebatte	-8.81468
‚ĖĀstrategy	-8.81606
‚ĖĀindustry	-8.81724
‚ĖĀnegotiations	-8.82098
‚ĖĀEbene	-8.82155
‚ĖĀhigh	-8.82161
‚ĖĀBeispiel	-8.82251
‚ĖĀbrauchen	-8.82411
al	-8.82415
‚ĖĀseit	-8.82489
‚ĖĀclearly	-8.82513
‚ĖĀbesonders	-8.82549
‚ĖĀbecome	-8.82679
‚ĖĀBezug	-8.82715
‚ĖĀenvironmental	-8.829
‚ĖĀreal	-8.83004
‚ĖĀAbgeordneten	-8.83168
‚ĖĀleast	-8.83181
‚ĖĀihnen	-8.83195
‚ĖĀbringen	-8.8331
‚ĖĀanother	-8.83387
‚ĖĀresearch	-8.83444
‚ĖĀproducts	-8.83478
‚ĖĀDemokratie	-8.83638
‚ĖĀitself	-8.837
‚ĖĀgreater	-8.83718
‚ĖĀfundamental	-8.8373
‚ĖĀresponsibility	-8.83772
‚ĖĀsafety	-8.83844
‚ĖĀquite	-8.83948
ten	-8.84074
‚ĖĀthird	-8.84157
‚ĖĀinternationalen	-8.84184
‚ĖĀsteht	-8.84246
‚ĖĀklar	-8.84546
‚ĖĀ000	-8.84751
‚ĖĀher	-8.84808
‚ĖĀserious	-8.85033
‚ĖĀrather	-8.85108
‚ĖĀChina	-8.8573
‚ĖĀsmall	-8.85784
‚ĖĀAuch	-8.86076
‚ĖĀgemeinsamen	-8.86168
‚ĖĀaller	-8.86357
‚ĖĀMinister	-8.86391
‚ĖĀliegt	-8.86847
‚ĖĀd√ľrfen	-8.86859
‚ĖĀThey	-8.86874
‚ĖĀVerantwortung	-8.87021
‚ĖĀMit	-8.87062
‚ĖĀreason	-8.87428
‚ĖĀBesch√§ftigung	-8.87712
‚ĖĀerhalten	-8.87855
‚ĖĀun	-8.879
‚ĖĀgro√üen	-8.87965
‚ĖĀdanken	-8.88098
‚ĖĀAt	-8.88429
‚ĖĀcall	-8.8865
‚ĖĀEine	-8.88888
‚ĖĀdemocracy	-8.89033
‚ĖĀalways	-8.89109
‚ĖĀaccess	-8.89142
‚ĖĀ20	-8.89225
‚ĖĀdifficult	-8.89527
‚ĖĀdeal	-8.89545
‚ĖĀThese	-8.89571
‚ĖĀHinblick	-8.89627
‚ĖĀMillionen	-8.8985
‚ĖĀessential	-8.89882
‚ĖĀsozialen	-8.90059
‚ĖĀregions	-8.90061
‚ĖĀonce	-8.90067
‚ĖĀattention	-8.90094
‚ĖĀmaking	-8.90217
‚ĖĀachieve	-8.90227
‚ĖĀget	-8.9027
‚ĖĀeffective	-8.90715
‚ĖĀweiterhin	-8.90951
‚ĖĀVerordnung	-8.91191
‚ĖĀfreedom	-8.91415
se	-8.91679
‚ĖĀwelche	-8.91692
‚ĖĀinternal	-8.91705
‚ĖĀthings	-8.91876
‚ĖĀgemeinsame	-8.91935
‚ĖĀinterests	-8.92227
‚ĖĀdeshalb	-8.92239
‚ĖĀVerfahren	-8.92297
‚ĖĀsociety	-8.92308
‚ĖĀtaking	-8.92587
‚ĖĀmajor	-8.92664
‚ĖĀHilfe	-8.92783
‚ĖĀback	-8.92798
‚ĖĀinnerhalb	-8.92802
‚ĖĀimplementation	-8.92846
‚ĖĀbased	-8.93209
‚ĖĀhand	-8.93239
‚ĖĀdenke	-8.9335
‚ĖĀgestimmt	-8.93516
‚ĖĀdemocratic	-8.93603
‚ĖĀDaher	-8.93703
‚ĖĀZiele	-8.93729
‚ĖĀEnergie	-8.93883
‚ĖĀIhre	-8.93937
‚ĖĀNach	-8.93978
‚ĖĀAusschusses	-8.94022
‚ĖĀfree	-8.94152
‚ĖĀgovernment	-8.9416
‚ĖĀVerhandlungen	-8.94195
‚ĖĀre	-8.9428
‚ĖĀmoney	-8.94435
‚ĖĀenvironment	-8.94453
‚ĖĀerreichen	-8.94548
‚ĖĀAbkommen	-8.94619
‚ĖĀeconomy	-8.94649
‚ĖĀAuf	-8.9465
ou	-8.9474
‚ĖĀAusschuss	-8.94871
‚ĖĀHaushalt	-8.94965
‚ĖĀdeutlich	-8.95222
‚ĖĀvarious	-8.95369
‚ĖĀersten	-8.95417
‚ĖĀsollen	-8.95499
‚ĖĀVertrag	-8.95624
‚ĖĀefforts	-8.95629
h	-8.95655
‚ĖĀwichtige	-8.95914
‚ĖĀhandelt	-8.95995
‚ĖĀeinigen	-8.96007
‚ĖĀlarge	-8.96272
‚ĖĀgerade	-8.96287
‚ĖĀEnde	-8.96391
‚ĖĀ10	-8.96591
te	-8.97164
‚ĖĀeach	-8.97166
‚ĖĀForschung	-8.97271
‚ĖĀGrundlage	-8.97524
‚ĖĀyet	-8.9804
‚ĖĀpoints	-8.9819
‚ĖĀprocedure	-8.98203
‚ĖĀwords	-8.98282
‚ĖĀwirtschaftliche	-8.9838
‚ĖĀallow	-8.98765
‚ĖĀsolche	-8.98793
‚ĖĀcommittee	-8.98846
‚ĖĀnotwendig	-8.99159
‚ĖĀfinden	-8.99356
‚ĖĀErweiterung	-8.99478
‚ĖĀGovernment	-8.99479
‚ĖĀschaffen	-8.99525
‚ĖĀwhile	-8.99711
‚ĖĀless	-8.99806
‚ĖĀwerde	-8.9984
‚ĖĀVereinigte	-9.0009
‚ĖĀcompetition	-9.00097
‚ĖĀStrategie	-9.00299
‚ĖĀsingle	-9.0033
‚ĖĀRegionen	-9.00346
‚ĖĀconsider	-9.00567
‚ĖĀregion	-9.0064
‚ĖĀweitere	-9.00697
‚ĖĀDa	-9.00712
‚ĖĀreform	-9.00718
‚ĖĀinvolved	-9.00737
‚ĖĀVor	-9.0079
‚ĖĀfull	-9.00795
‚ĖĀlook	-9.00904
‚ĖĀsprechen	-9.0106
‚ĖĀTatsache	-9.01076
‚ĖĀInstitutionen	-9.01161
‚ĖĀalles	-9.0134
‚ĖĀ2	-9.01462
‚ĖĀver	-9.01585
‚ĖĀbeiden	-9.01662
‚ĖĀgemacht	-9.01672
‚ĖĀgrowth	-9.01971
‚ĖĀBev√∂lkerung	-9.01991
‚ĖĀbeim	-9.02106
‚ĖĀgilt	-9.02167
‚ĖĀfunds	-9.02327
‚ĖĀAuswirkungen	-9.02529
et	-9.02753
‚ĖĀcontrol	-9.02782
‚ĖĀunterst√ľtzt	-9.02855
‚ĖĀhaving	-9.02929
‚ĖĀbest	-9.03006
‚ĖĀconcerns	-9.03066
‚ĖĀAffairs	-9.03327
‚ĖĀglobal	-9.03468
‚ĖĀw√ľrden	-9.03815
‚ĖĀAnwendung	-9.03962
‚ĖĀstellt	-9.03962
‚ĖĀcompanies	-9.0403
‚ĖĀAusdruck	-9.04191
‚ĖĀpower	-9.04409
o	-9.04471
‚ĖĀindem	-9.04752
‚ĖĀUSA	-9.04835
‚ĖĀprogrammes	-9.05088
‚ĖĀstep	-9.05167
‚ĖĀInteresse	-9.05335
‚ĖĀpeace	-9.05417
st	-9.05879
‚ĖĀLissabon	-9.05941
‚ĖĀobjectives	-9.06108
‚ĖĀchildren	-9.06285
‚ĖĀMarkt	-9.06323
‚ĖĀLisbon	-9.06397
‚ĖĀworkers	-9.06477
‚ĖĀkommt	-9.06547
‚ĖĀamendment	-9.06638
‚ĖĀhinaus	-9.06655
‚ĖĀinterest	-9.06728
‚ĖĀmajority	-9.06907
re	-9.06919
‚ĖĀ15	-9.06995
‚ĖĀquality	-9.06997
‚ĖĀInformationen	-9.07038
‚ĖĀagreements	-9.07126
‚ĖĀsolution	-9.07185
‚ĖĀDank	-9.07251
‚ĖĀstandards	-9.07279
‚ĖĀS	-9.07308
‚ĖĀfully	-9.07361
‚ĖĀebenfalls	-9.07525
‚ĖĀunser	-9.07586
‚ĖĀdarum	-9.07685
‚ĖĀF√∂rderung	-9.08035
‚ĖĀAn	-9.08166
‚ĖĀbring	-9.08201
‚ĖĀfood	-9.0828
‚ĖĀde	-9.08434
‚ĖĀcertainly	-9.08496
‚ĖĀTo	-9.0861
‚ĖĀfollowing	-9.08634
‚ĖĀweniger	-9.08749
‚ĖĀsimply	-9.08965
‚ĖĀbeispielsweise	-9.0918
‚ĖĀkeinen	-9.09366
‚ĖĀstart	-9.09552
‚ĖĀdialogue	-9.09628
‚ĖĀrecent	-9.09725
‚ĖĀbedeutet	-9.09813
‚ĖĀforce	-9.0988
‚ĖĀGesundheit	-9.09947
‚ĖĀagricultural	-9.09999
‚ĖĀproduction	-9.10026
‚ĖĀvielen	-9.10044
‚ĖĀdecisions	-9.10096
‚ĖĀeigenen	-9.1015
‚ĖĀT√ľrkei	-9.10198
‚ĖĀmain	-9.10282
‚ĖĀAls	-9.10443
‚ĖĀUN	-9.1048
‚ĖĀSystem	-9.10616
‚ĖĀoften	-9.10666
‚ĖĀGebiet	-9.10675
‚ĖĀ3	-9.10691
‚ĖĀMeine	-9.10732
‚ĖĀconcern	-9.10735
‚ĖĀdessen	-9.10768
‚ĖĀTurkey	-9.10775
‚ĖĀaware	-9.10899
‚ĖĀverschiedenen	-9.11116
‚ĖĀextremely	-9.11162
‚ĖĀBei	-9.11242
‚ĖĀaccept	-9.11268
‚ĖĀBeh√∂rden	-9.11323
‚ĖĀBeziehungen	-9.11382
‚ĖĀhatte	-9.11463
‚ĖĀperiod	-9.11547
‚ĖĀsehen	-9.11591
‚ĖĀtext	-9.11601
‚ĖĀvielleicht	-9.11777
‚ĖĀKommissarin	-9.11944
‚ĖĀrelations	-9.12257
‚ĖĀregional	-9.12285
‚ĖĀgenau	-9.12382
‚ĖĀRegion	-9.12429
‚ĖĀcontext	-9.12475
‚ĖĀcreate	-9.1265
‚ĖĀKosten	-9.13159
‚ĖĀgroups	-9.13212
‚ĖĀnehmen	-9.13284
B	-9.1355
‚ĖĀbesser	-9.13568
‚ĖĀSchaffung	-9.13645
‚ĖĀeinfach	-9.13654
‚ĖĀErachtens	-9.13704
‚ĖĀAntwort	-9.13713
‚ĖĀderen	-9.13858
‚ĖĀrisk	-9.13911
‚ĖĀseinen	-9.14088
‚ĖĀimprove	-9.14096
‚ĖĀAnd	-9.14097
‚ĖĀago	-9.14414
‚ĖĀenlargement	-9.14523
‚ĖĀlife	-9.1455
‚ĖĀmight	-9.14619
Fraktion	-9.14663
‚ĖĀinitiative	-9.14682
‚ĖĀform	-9.14722
‚ĖĀactually	-9.14822
‚ĖĀerforderlich	-9.14833
‚ĖĀZugang	-9.1509
‚ĖĀG	-9.15346
‚ĖĀobjective	-9.15355
‚ĖĀdeveloping	-9.15768
‚ĖĀfight	-9.15869
‚ĖĀsei	-9.16051
‚ĖĀ√∂ffentlichen	-9.16204
‚ĖĀBeitrag	-9.16225
‚ĖĀNotwendigkeit	-9.16242
‚ĖĀavailable	-9.16293
‚ĖĀLet	-9.1647
‚ĖĀstates	-9.16552
‚ĖĀimpact	-9.16594
‚ĖĀmentioned	-9.16819
f	-9.17037
‚ĖĀnon	-9.17146
‚ĖĀsogar	-9.17211
‚ĖĀd	-9.17258
‚ĖĀsicher	-9.17358
‚ĖĀArticle	-9.17461
‚ĖĀCourt	-9.17475
‚ĖĀh√§tte	-9.17532
‚ĖĀquestions	-9.17549
‚ĖĀjobs	-9.17653
‚ĖĀeuro	-9.17732
‚ĖĀaufgrund	-9.17941
‚ĖĀlet	-9.17963
wirtschaftlichen	-9.18009
k	-9.18232
‚ĖĀindeed	-9.1826
‚ĖĀdort	-9.18364
‚ĖĀappropriate	-9.18451
‚ĖĀfield	-9.18686
b	-9.18783
‚ĖĀ2000	-9.18877
‚ĖĀBedingungen	-9.18981
‚ĖĀmeeting	-9.19122
‚ĖĀn√§chsten	-9.1921
‚ĖĀangenommen	-9.19412
‚ĖĀFinally	-9.19472
‚ĖĀopen	-9.19575
‚ĖĀcurrently	-9.19611
‚ĖĀLeben	-9.19745
‚ĖĀBek√§mpfung	-9.19782
‚ĖĀInteressen	-9.19881
‚ĖĀschriftlich	-9.19883
‚ĖĀWTO	-9.19925
‚ĖĀunderstand	-9.20169
‚ĖĀ5	-9.2032
‚ĖĀresults	-9.20394
‚ĖĀconcerning	-9.20427
‚ĖĀgehen	-9.20447
‚ĖĀM	-9.20675
‚ĖĀk√∂nnten	-9.20774
‚ĖĀSchritt	-9.20781
‚ĖĀLandwirtschaft	-9.20784
‚ĖĀReform	-9.21052
‚ĖĀFischerei	-9.21339
‚ĖĀVerbesserung	-9.21381
ge	-9.21445
‚ĖĀReihe	-9.21492
‚ĖĀProgramm	-9.21524
‚ĖĀwei√ü	-9.21828
‚ĖĀAufgabe	-9.21884
‚ĖĀDieser	-9.21986
‚ĖĀStandpunkt	-9.22222
‚ĖĀothers	-9.2226
‚ĖĀVerfassung	-9.2234
‚ĖĀconsumers	-9.22439
‚ĖĀresponsible	-9.22481
‚ĖĀmeinen	-9.22694
‚ĖĀFinanzierung	-9.22896
‚ĖĀHaus	-9.23238
‚ĖĀRussia	-9.23276
‚ĖĀkey	-9.2347
‚ĖĀmanagement	-9.23587
‚ĖĀKosovo	-9.23729
‚ĖĀthemselves	-9.23785
‚ĖĀclimate	-9.23859
‚ĖĀsoziale	-9.23898
‚ĖĀVer	-9.23988
‚ĖĀkind	-9.24038
‚ĖĀlegislative	-9.2405
‚ĖĀAll	-9.24067
2	-9.24298
‚ĖĀhinsichtlich	-9.24443
‚ĖĀgute	-9.24481
‚ĖĀerreicht	-9.24484
‚ĖĀdoing	-9.24493
‚ĖĀmembers	-9.24505
‚ĖĀmonths	-9.24695
‚ĖĀeducation	-9.24744
‚ĖĀhei√üt	-9.24937
‚ĖĀMehrheit	-9.25115
‚ĖĀihrem	-9.25246
DE	-9.25293
‚ĖĀdata	-9.25325
‚ĖĀplan	-9.25547
‚ĖĀKrise	-9.25582
‚ĖĀthing	-9.25738
‚ĖĀGesellschaft	-9.25758
‚ĖĀ30	-9.258
‚ĖĀcases	-9.25852
‚ĖĀFortschritte	-9.26058
‚ĖĀneeded	-9.26083
‚ĖĀKinder	-9.26091
‚ĖĀForm	-9.26189
an	-9.26256
‚ĖĀ√Ąnderung	-9.26351
‚ĖĀTagesordnung	-9.26359
‚ĖĀWort	-9.26395
‚ĖĀcompromise	-9.26419
‚ĖĀWith	-9.26422
‚ĖĀmatters	-9.2664
‚ĖĀwichtigen	-9.26761
be	-9.26798
‚ĖĀRichtung	-9.27027
‚ĖĀprinciples	-9.27114
‚ĖĀmeines	-9.27148
‚ĖĀreasons	-9.27167
‚ĖĀallerdings	-9.27215
‚ĖĀnichts	-9.27308
‚ĖĀgeh√∂rt	-9.27441
‚ĖĀtax	-9.27649
‚ĖĀenough	-9.27666
‚ĖĀsystems	-9.27667
‚ĖĀzusammen	-9.2776
‚ĖĀday	-9.27796
‚ĖĀindividual	-9.27943
‚ĖĀPr√§sidentschaft	-9.28216
‚ĖĀHerausforderung	-9.28953
‚ĖĀparties	-9.28979
‚ĖĀKontrolle	-9.29179
‚ĖĀihm	-9.29195
‚ĖĀInitiative	-9.294
‚ĖĀbegr√ľ√üe	-9.2943
‚ĖĀhalte	-9.2951
‚ĖĀProgramme	-9.29651
6	-9.29732
‚ĖĀF√ľr	-9.29826
‚ĖĀConvention	-9.2988
‚ĖĀdar	-9.29913
em	-9.30106
svorschriften	-9.30122
‚ĖĀprojects	-9.3031
‚ĖĀcosts	-9.30322
‚ĖĀfeel	-9.30398
‚ĖĀlonger	-9.30441
‚ĖĀfunding	-9.30544
‚ĖĀ√§u√üerst	-9.30673
‚ĖĀthough	-9.30729
‚ĖĀachieved	-9.30818
‚ĖĀdraft	-9.30848
‚ĖĀ25	-9.30925
‚ĖĀlack	-9.31009
‚ĖĀArbeitnehmer	-9.31058
‚ĖĀactivities	-9.31105
‚ĖĀregards	-9.31155
‚ĖĀspecial	-9.31213
‚ĖĀpromote	-9.31429
‚ĖĀJahres	-9.31467
‚ĖĀf√∂rdern	-9.31503
‚ĖĀihn	-9.31521
‚ĖĀGelegenheit	-9.31542
‚ĖĀErgebnis	-9.3182
‚ĖĀidea	-9.31934
‚ĖĀjoint	-9.31935
‚ĖĀwriting	-9.31944
‚ĖĀHandel	-9.31991
‚ĖĀcommitment	-9.32015
‚ĖĀpriority	-9.32015
‚ĖĀlocal	-9.32132
‚ĖĀBereichen	-9.32183
‚ĖĀamong	-9.32231
‚ĖĀIndustrie	-9.32355
‚ĖĀhalten	-9.32548
‚ĖĀerste	-9.32618
‚ĖĀalthough	-9.32749
‚ĖĀZu	-9.32796
‚ĖĀv√∂llig	-9.32845
‚ĖĀAuffassung	-9.32854
‚ĖĀUm	-9.32906
‚ĖĀpast	-9.32992
‚ĖĀgemeinsam	-9.33067
‚ĖĀweit	-9.33335
‚ĖĀsignificant	-9.33434
‚ĖĀgegeben	-9.33466
‚ĖĀ12	-9.33656
‚ĖĀfinal	-9.33707
‚ĖĀMy	-9.33716
‚ĖĀlittle	-9.33785
‚ĖĀmoment	-9.33914
‚ĖĀerst	-9.34066
‚ĖĀcongratulate	-9.34096
‚ĖĀline	-9.34151
‚ĖĀDiskussion	-9.34205
‚ĖĀtrue	-9.34205
‚ĖĀjeder	-9.3425
‚ĖĀact	-9.34261
√§	-9.34487
‚ĖĀeinzelnen	-9.34505
‚ĖĀdue	-9.34519
‚ĖĀmean	-9.34583
‚ĖĀaim	-9.34594
‚ĖĀexcellent	-9.3477
‚ĖĀsure	-9.34931
‚ĖĀeffect	-9.35026
‚ĖĀAmendment	-9.3506
‚ĖĀlabour	-9.35181
‚ĖĀgovernments	-9.35271
‚ĖĀmeinem	-9.35372
‚ĖĀnothing	-9.35391
‚ĖĀsustainable	-9.35493
‚ĖĀIsrael	-9.35535
‚ĖĀprovided	-9.35557
‚ĖĀrichtig	-9.35685
‚ĖĀyoung	-9.35818
sten	-9.3582
‚ĖĀDialog	-9.35912
‚ĖĀGeld	-9.35951
‚ĖĀprevent	-9.36083
‚ĖĀMitglieder	-9.36145
‚ĖĀeurop√§ischer	-9.36235
‚ĖĀbereit	-9.3639
‚ĖĀperhaps	-9.36402
‚ĖĀB√ľrgerinnen	-9.36417
‚ĖĀErkl√§rung	-9.36654
‚ĖĀF	-9.36731
‚ĖĀstrong	-9.36805
‚ĖĀreports	-9.36887
‚ĖĀnuclear	-9.37083
‚ĖĀlead	-9.37221
‚ĖĀRights	-9.3726
‚ĖĀinclude	-9.3727
‚ĖĀTransparenz	-9.37403
‚ĖĀBerichts	-9.3752
‚ĖĀbleiben	-9.37629
‚ĖĀE	-9.37663
‚ĖĀsolidarity	-9.37674
‚ĖĀgestellt	-9.37878
‚ĖĀproject	-9.38082
‚ĖĀWirtschafts	-9.38166
‚ĖĀagenda	-9.38171
‚ĖĀSolidarit√§t	-9.38176
‚ĖĀInternet	-9.38205
‚ĖĀDirective	-9.38264
‚ĖĀtats√§chlich	-9.38318
‚ĖĀRegierungen	-9.38466
‚ĖĀEinf√ľhrung	-9.38716
‚ĖĀguarantee	-9.38765
‚ĖĀabove	-9.38993
‚ĖĀgew√§hrleisten	-9.39058
‚ĖĀ50	-9.39126
‚ĖĀgesamten	-9.39215
‚ĖĀregarding	-9.39248
‚ĖĀagreed	-9.39303
‚ĖĀplay	-9.3933
‚ĖĀGewalt	-9.39402
erstatterin	-9.3942
‚ĖĀebenso	-9.39436
Office	-9.39493
sf√§higkeit	-9.3979
‚ĖĀintegration	-9.39918
‚ĖĀconsumer	-9.40082
‚ĖĀErfolg	-9.40124
‚ĖĀaspects	-9.40136
‚ĖĀVerf√ľgung	-9.4014
‚ĖĀFolgen	-9.40142
‚ĖĀhin	-9.40223
c	-9.40293
‚ĖĀUS	-9.40357
‚ĖĀIntegration	-9.40468
‚ĖĀderzeit	-9.40508
‚ĖĀremain	-9.40627
‚ĖĀText	-9.40969
‚ĖĀgleichzeitig	-9.41029
‚ĖĀVorschriften	-9.41032
‚ĖĀcivil	-9.4106
‚ĖĀM√∂glichkeiten	-9.41106
‚ĖĀforeign	-9.41181
‚ĖĀshort	-9.41355
‚ĖĀgef√ľhrt	-9.41508
‚ĖĀseen	-9.41615
‚ĖĀseveral	-9.41644
‚ĖĀgebracht	-9.4171
‚ĖĀtransparency	-9.4173
‚ĖĀMan	-9.42412
‚ĖĀbenefit	-9.42571
‚ĖĀOur	-9.42598
‚ĖĀcontribution	-9.42713
i	-9.42725
‚ĖĀrelation	-9.42756
‚ĖĀpay	-9.42797
‚ĖĀapply	-9.42807
‚ĖĀstatt	-9.42984
‚ĖĀaddition	-9.43011
‚ĖĀBeitritt	-9.43015
‚ĖĀSeite	-9.43244
‚ĖĀ4	-9.43245
‚ĖĀB√ľrgern	-9.43282
‚ĖĀBinnenmarkt	-9.43359
‚ĖĀmarkets	-9.43539
‚ĖĀbusiness	-9.43602
‚ĖĀupon	-9.43605
‚ĖĀresponse	-9.43643
FR	-9.43735
‚ĖĀpopulation	-9.43904
politik	-9.44102
‚ĖĀBildung	-9.44114
‚ĖĀtomorrow	-9.44124
‚ĖĀverbessern	-9.44124
‚ĖĀwohl	-9.44182
‚ĖĀmakes	-9.4424
‚ĖĀKampf	-9.44252
‚ĖĀcomes	-9.44261
ungen	-9.4429
‚ĖĀbestehen	-9.44503
‚ĖĀdiscussion	-9.44681
‚ĖĀmacht	-9.44833
‚ĖĀEntscheidungen	-9.44838
‚ĖĀtechnical	-9.45021
‚ĖĀspeak	-9.45053
‚ĖĀcommunication	-9.45064
‚ĖĀmorgen	-9.45124
‚ĖĀTherefore	-9.45206
‚ĖĀshare	-9.45312
‚ĖĀpractice	-9.45334
‚ĖĀPersonen	-9.4539
‚ĖĀSecondly	-9.45521
‚ĖĀanswer	-9.45552
‚ĖĀmind	-9.45563
‚ĖĀmove	-9.4572
‚ĖĀnutzen	-9.4582
‚ĖĀhim	-9.4591
‚ĖĀactions	-9.45955
‚ĖĀzun√§chst	-9.46172
‚ĖĀadopt	-9.46207
‚ĖĀwenig	-9.46292
‚ĖĀinvestment	-9.46801
‚ĖĀangesichts	-9.46821
‚ĖĀSeptember	-9.46891
‚ĖĀcriteria	-9.47112
‚ĖĀvalues	-9.47152
‚ĖĀunserem	-9.47304
‚ĖĀZweitens	-9.4738
‚ĖĀcolleagues	-9.47455
‚ĖĀhatten	-9.47479
‚ĖĀexisting	-9.47645
‚ĖĀseems	-9.47648
‚ĖĀErgebnisse	-9.47689
‚ĖĀAu√üerdem	-9.47721
‚ĖĀprovisions	-9.47726
5	-9.478
‚ĖĀBe	-9.4785
‚ĖĀvoting	-9.47871
‚ĖĀBank	-9.47911
ers	-9.47965
‚ĖĀsetzen	-9.47969
term	-9.48003
‚ĖĀp	-9.48082
‚ĖĀOne	-9.48113
‚ĖĀHinsicht	-9.48192
‚ĖĀAngelegenheit	-9.48258
‚ĖĀpleased	-9.48324
‚ĖĀetwa	-9.48637
‚ĖĀThemen	-9.48642
‚ĖĀelections	-9.48851
‚ĖĀprotect	-9.48912
‚ĖĀjeden	-9.48991
‚ĖĀaccession	-9.49012
ation	-9.49015
‚ĖĀland	-9.49137
‚ĖĀstimmen	-9.49168
‚ĖĀprocedures	-9.4925
‚ĖĀfordern	-9.49377
‚ĖĀassistance	-9.49414
‚ĖĀAusschu√ü	-9.49446
‚ĖĀfest	-9.4945
‚ĖĀstability	-9.49665
‚ĖĀourselves	-9.49689
‚ĖĀprivate	-9.49735
‚ĖĀPunkte	-9.4978
‚ĖĀterrorism	-9.49797
‚ĖĀTerrorismus	-9.49869
‚ĖĀsoon	-9.49969
verst√§ndlich	-9.50038
or	-9.50104
‚ĖĀservice	-9.5025
‚ĖĀchanges	-9.50289
‚ĖĀwobei	-9.50302
‚ĖĀviolence	-9.50529
‚ĖĀbalance	-9.5062
‚ĖĀ2004	-9.50671
‚ĖĀNationen	-9.50677
bzw	-9.50717
‚ĖĀreduce	-9.50786
‚ĖĀGefahr	-9.50804
‚ĖĀFreiheit	-9.50816
‚ĖĀexpress	-9.50827
‚ĖĀInformation	-9.50835
‚ĖĀcohesion	-9.50881
‚ĖĀHier	-9.51081
‚ĖĀbeitragen	-9.51154
‚ĖĀbasic	-9.51158
‚ĖĀunterschiedlich	-9.51207
‚ĖĀcreation	-9.51227
‚ĖĀarbeiten	-9.51338
‚ĖĀBestimmungen	-9.51526
‚ĖĀseinem	-9.51535
‚ĖĀuntil	-9.51574
sverfahren	-9.51595
‚ĖĀSitzung	-9.51741
‚ĖĀBem√ľhungen	-9.51774
‚ĖĀoff	-9.51807
‚ĖĀcrucial	-9.51871
‚ĖĀpoverty	-9.51879
‚ĖĀsuccess	-9.51972
‚ĖĀdevelop	-9.52247
‚ĖĀVerwaltung	-9.52248
‚ĖĀcarried	-9.52272
‚ĖĀfindet	-9.52287
‚ĖĀeveryone	-9.523
‚ĖĀillegal	-9.5244
‚ĖĀnever	-9.52481
‚ĖĀsense	-9.52481
‚ĖĀDaten	-9.52495
‚ĖĀsagte	-9.52537
‚ĖĀgeschlossen	-9.52556
‚ĖĀZeitpunkt	-9.52565
‚ĖĀsaying	-9.52802
‚ĖĀfair	-9.52816
ualit√§t	-9.52964
‚ĖĀstatement	-9.52969
‚ĖĀRussland	-9.53042
‚ĖĀIran	-9.53072
‚ĖĀasked	-9.53243
‚ĖĀcultural	-9.5326
‚ĖĀgetan	-9.53303
‚ĖĀAufmerksamkeit	-9.53396
‚ĖĀdraw	-9.53399
‚ĖĀtabled	-9.53543
‚ĖĀfarmers	-9.53578
‚ĖĀfishing	-9.53641
‚ĖĀorganisations	-9.53648
‚ĖĀconsequences	-9.53703
‚ĖĀNovember	-9.53707
‚ĖĀDinge	-9.53846
‚ĖĀgro√üer	-9.53933
‚ĖĀheld	-9.54026
‚ĖĀmilitary	-9.5411
‚ĖĀAngelegenheiten	-9.54233
‚ĖĀFinanz	-9.54277
‚ĖĀleisten	-9.54282
‚ĖĀregulations	-9.54317
ic	-9.54408
‚ĖĀitem	-9.54414
g	-9.54451
ity	-9.54458
der	-9.54499
‚ĖĀzur√ľck	-9.5455
‚ĖĀKultur	-9.54572
‚ĖĀshow	-9.54636
‚ĖĀbitte	-9.54696
‚ĖĀLebensmittel	-9.54724
‚ĖĀrule	-9.54801
‚ĖĀsolchen	-9.54816
‚ĖĀapplication	-9.5483
‚ĖĀrequest	-9.5501
‚ĖĀterm	-9.5511
‚ĖĀ1999	-9.55225
‚ĖĀincreased	-9.55238
‚ĖĀbisher	-9.55276
‚ĖĀmeisten	-9.55313
‚ĖĀrelating	-9.55391
‚ĖĀvoll	-9.55434
‚ĖĀnamely	-9.55562
‚ĖĀUkraine	-9.55641
‚ĖĀincreasing	-9.5565
‚ĖĀinternationale	-9.55683
‚ĖĀvorgeschlagen	-9.55705
‚ĖĀbestimmte	-9.55822
‚ĖĀge	-9.55829
‚ĖĀerm√∂glichen	-9.55912
‚ĖĀtraining	-9.56038
‚ĖĀlediglich	-9.56103
‚ĖĀclose	-9.56125
‚ĖĀvergangenen	-9.56212
‚ĖĀkeep	-9.56303
‚ĖĀMal	-9.56308
‚ĖĀequal	-9.56498
S	-9.56552
‚ĖĀber√ľcksichtigt	-9.56603
‚ĖĀTat	-9.56667
‚ĖĀobwohl	-9.56719
‚ĖĀsorgen	-9.56769
4	-9.56787
8	-9.56849
‚ĖĀcost	-9.56882
‚ĖĀvorgelegt	-9.56892
‚ĖĀFrieden	-9.56895
‚ĖĀleider	-9.57023
‚ĖĀrequired	-9.57093
‚ĖĀjob	-9.57199
‚ĖĀpresented	-9.57273
‚ĖĀpro	-9.57363
‚ĖĀDoch	-9.57378
‚ĖĀrequirements	-9.57448
ste	-9.57453
‚ĖĀParty	-9.57494
‚ĖĀopportunities	-9.57504
‚ĖĀwichtiger	-9.57546
‚ĖĀeverything	-9.57653
‚ĖĀmeet	-9.57657
‚ĖĀHe	-9.577
‚ĖĀUn	-9.57877
‚ĖĀvalue	-9.57922
‚ĖĀThank	-9.57933
‚ĖĀErstens	-9.5794
‚ĖĀclosed	-9.5798
le	-9.58017
sicherheit	-9.58149
‚ĖĀface	-9.58185
‚ĖĀstage	-9.58289
‚ĖĀ11	-9.5829
‚ĖĀAnsatz	-9.58457
‚ĖĀthus	-9.5848
‚ĖĀbudgetary	-9.58608
‚ĖĀeigentlich	-9.58637
‚ĖĀGr√ľnden	-9.58803
‚ĖĀDieses	-9.58807
‚ĖĀinstruments	-9.58836
H	-9.58879
‚ĖĀWhen	-9.58885
‚ĖĀbleibt	-9.5907
ver	-9.59107
‚ĖĀthroughout	-9.59238
‚ĖĀerster	-9.59269
‚ĖĀArbeitspl√§tze	-9.59299
‚ĖĀDamit	-9.59389
‚ĖĀweek	-9.59449
‚ĖĀpriorities	-9.59479
‚ĖĀPr√§sidenten	-9.59531
ig	-9.59607
lich	-9.59703
‚ĖĀdanke	-9.59706
‚ĖĀInvestitionen	-9.59763
‚ĖĀbez√ľglich	-9.59774
‚ĖĀnature	-9.59795
‚ĖĀunseres	-9.60085
to	-9.60161
‚ĖĀLandes	-9.6034
‚ĖĀeither	-9.60433
‚ĖĀzeigt	-9.60448
u	-9.60582
‚ĖĀmention	-9.6066
‚ĖĀexternal	-9.6073
‚ĖĀAnnahme	-9.60826
‚ĖĀSache	-9.60839
‚ĖĀAspekte	-9.60939
‚ĖĀfast	-9.61059
‚ĖĀhinweisen	-9.6109
‚ĖĀschnell	-9.6113
‚ĖĀlange	-9.6114
‚ĖĀbegr√ľ√üen	-9.6119
‚ĖĀaround	-9.6122
‚ĖĀhelfen	-9.61277
‚ĖĀcalled	-9.61406
‚ĖĀzweite	-9.61436
‚ĖĀtragen	-9.61502
‚ĖĀ2005	-9.61592
‚ĖĀgenommen	-9.6161
‚ĖĀdemand	-9.61662
‚ĖĀWachstum	-9.617
‚ĖĀtell	-9.61999
‚ĖĀUhr	-9.62005
‚ĖĀPortugal	-9.62051
‚ĖĀAnstrengungen	-9.62135
‚ĖĀ2009	-9.62141
EN	-9.62234
‚ĖĀroad	-9.62378
‚ĖĀZahl	-9.62591
‚ĖĀdecided	-9.62732
‚ĖĀpressure	-9.62792
‚ĖĀshe	-9.62832
‚ĖĀcommunity	-9.62857
‚ĖĀFund	-9.62872
‚ĖĀinitiatives	-9.62901
‚ĖĀAgenda	-9.62972
‚ĖĀMitglied	-9.63052
‚ĖĀweiteren	-9.63089
‚ĖĀtimes	-9.63157
‚ĖĀtask	-9.63199
‚ĖĀimplement	-9.63469
‚ĖĀh√§tten	-9.63483
‚ĖĀdirection	-9.63491
‚ĖĀconflict	-9.63656
‚ĖĀinstrument	-9.63734
‚ĖĀstand	-9.63807
‚ĖĀInstrument	-9.63823
‚ĖĀprevious	-9.63873
‚ĖĀmovement	-9.63884
‚ĖĀprepared	-9.64009
‚ĖĀAb	-9.64156
‚ĖĀwaste	-9.64202
‚ĖĀreached	-9.6435
ffentlichkeit	-9.64454
‚ĖĀacross	-9.64473
‚ĖĀVerpflichtungen	-9.64474
‚ĖĀreview	-9.64494
‚ĖĀfive	-9.64539
‚ĖĀpotential	-9.64584
‚ĖĀArmut	-9.64669
‚ĖĀDar√ľber	-9.64834
‚ĖĀGrenzen	-9.64876
‚ĖĀaddress	-9.649
‚ĖĀ6	-9.64942
‚ĖĀfisheries	-9.65127
‚ĖĀper	-9.65148
‚ĖĀreading	-9.65176
‚ĖĀZum	-9.65201
‚ĖĀpowers	-9.65311
‚ĖĀenthalten	-9.65338
‚ĖĀtalking	-9.65345
‚ĖĀMitteilung	-9.65415
‚ĖĀgeschaffen	-9.65547
‚ĖĀVertrags	-9.65582
‚ĖĀfour	-9.65682
‚ĖĀvital	-9.65739
‚ĖĀf√ľhrt	-9.65769
‚ĖĀfolgt	-9.65814
‚ĖĀmonitoring	-9.65818
‚ĖĀexpressed	-9.65856
‚ĖĀdarstellt	-9.65857
‚ĖĀusing	-9.65867
‚ĖĀAbschlie√üend	-9.66011
‚ĖĀbekannt	-9.66051
‚ĖĀergreifen	-9.66053
‚ĖĀ18	-9.66061
‚ĖĀraised	-9.6611
‚ĖĀlight	-9.66183
‚ĖĀ√∂ffentliche	-9.66221
‚ĖĀrelevant	-9.66273
‚ĖĀconclusion	-9.66381
‚ĖĀestablish	-9.66435
‚ĖĀwater	-9.66438
‚ĖĀeindeutig	-9.66505
‚ĖĀOpfer	-9.66547
‚ĖĀ√Ąnderungen	-9.66658
‚ĖĀvier	-9.66676
‚ĖĀNr	-9.66714
‚ĖĀbehandelt	-9.66827
‚ĖĀfocus	-9.66888
‚ĖĀdoubt	-9.6689
‚ĖĀ2020	-9.66959
‚ĖĀRegeln	-9.67043
th	-9.6709
‚ĖĀKompromiss	-9.67122
‚ĖĀdringend	-9.67127
‚ĖĀimplemented	-9.67165
‚ĖĀSchwierigkeiten	-9.6717
‚ĖĀerinnern	-9.67202
‚ĖĀeffort	-9.67312
‚ĖĀstimme	-9.6734
‚ĖĀFrance	-9.67455
‚ĖĀmedium	-9.67616
‚ĖĀber√ľcksichtigen	-9.67619
‚ĖĀ27	-9.6768
‚ĖĀDruck	-9.67839
‚ĖĀexperience	-9.6788
‚ĖĀDurchf√ľhrung	-9.68033
‚ĖĀProzess	-9.68048
‚ĖĀWoche	-9.68064
‚ĖĀgar	-9.68077
‚ĖĀjustice	-9.68156
‚ĖĀAbgeordnete	-9.68186
‚ĖĀwegen	-9.68194
‚ĖĀversuchen	-9.68303
‚ĖĀincluded	-9.68456
‚ĖĀtry	-9.68533
‚ĖĀschlie√ülich	-9.6858
‚ĖĀchallenges	-9.68582
z	-9.68626
‚ĖĀPosition	-9.68634
‚ĖĀfellow	-9.68754
‚ĖĀVertreter	-9.68761
‚ĖĀMitgliedstaat	-9.68858
7	-9.6889
‚ĖĀquickly	-9.68918
‚ĖĀHaushalts	-9.6892
‚ĖĀdemokratischen	-9.68964
‚ĖĀIreland	-9.68986
‚ĖĀ40	-9.69
w	-9.69009
‚ĖĀLassen	-9.69045
‚ĖĀRechts	-9.69131
it	-9.6914
‚ĖĀOrganisation	-9.69181
‚ĖĀcrime	-9.69186
‚ĖĀestablished	-9.69226
‚ĖĀvictims	-9.69227
‚ĖĀAmsterdam	-9.69317
‚ĖĀfound	-9.69414
PL	-9.6951
‚ĖĀvertreten	-9.6951
‚ĖĀkurz	-9.69522
‚ĖĀenable	-9.69555
‚ĖĀlevels	-9.69675
‚ĖĀbillion	-9.69749
‚ĖĀDevelopment	-9.69919
‚ĖĀ2002	-9.69923
‚ĖĀrecently	-9.69964
able	-9.69987
‚ĖĀabsolutely	-9.70009
‚ĖĀzeigen	-9.7011
‚ĖĀpartners	-9.70148
‚ĖĀever	-9.70261
ischen	-9.70326
‚ĖĀVertrauen	-9.70344
‚ĖĀaufgenommen	-9.70376
‚ĖĀoft	-9.70448
‚ĖĀProtokoll	-9.70461
santrag	-9.70474
ern	-9.7066
‚ĖĀmein	-9.70677
‚ĖĀtalk	-9.70677
‚ĖĀTag	-9.70678
‚ĖĀm√∂chten	-9.70696
‚ĖĀcoming	-9.70714
‚ĖĀreduction	-9.70738
‚ĖĀagriculture	-9.70773
schutz	-9.7085
‚ĖĀverhindern	-9.70877
‚ĖĀConference	-9.70921
‚ĖĀborders	-9.70962
‚ĖĀf√ľnf	-9.7099
‚ĖĀNicht	-9.71091
‚ĖĀimmigration	-9.71143
‚ĖĀreality	-9.71339
‚ĖĀgab	-9.71426
‚ĖĀSinne	-9.71651
‚ĖĀerneut	-9.71785
ieren	-9.71807
‚ĖĀHaltung	-9.71837
‚ĖĀeffects	-9.72004
‚ĖĀpackage	-9.72046
‚ĖĀAnerkennung	-9.72068
‚ĖĀsupported	-9.72077
‚ĖĀ2003	-9.72129
‚ĖĀgem√§√ü	-9.72177
‚ĖĀ2007	-9.72224
‚ĖĀGesetzgebung	-9.72314
‚ĖĀoutside	-9.72317
‚ĖĀ8	-9.72336
‚ĖĀKraft	-9.72339
‚ĖĀanti	-9.72358
‚ĖĀcompletely	-9.72408
up	-9.72453
‚ĖĀamount	-9.7247
‚ĖĀ2006	-9.72546
‚ĖĀlive	-9.72567
‚ĖĀP	-9.72586
‚ĖĀbetonen	-9.72901
‚ĖĀdocument	-9.72917
‚ĖĀstructural	-9.73
‚ĖĀRepublik	-9.73054
‚ĖĀthanks	-9.73238
‚ĖĀsectors	-9.73239
‚ĖĀbrought	-9.73273
‚ĖĀZun√§chst	-9.73363
‚ĖĀvergessen	-9.73424
‚ĖĀreforms	-9.73451
‚ĖĀSicht	-9.73551
‚ĖĀscheint	-9.73667
‚ĖĀprice	-9.73696
1	-9.73724
‚ĖĀKriterien	-9.73862
3	-9.73989
‚ĖĀgiving	-9.74003
‚ĖĀInternational	-9.74007
‚ĖĀParteien	-9.74012
‚ĖĀStellungnahme	-9.74057
‚ĖĀdirect	-9.74248
‚ĖĀgesamte	-9.74291
‚ĖĀendlich	-9.7443
us	-9.74459
‚ĖĀ2001	-9.74468
‚ĖĀkonkrete	-9.74532
sch	-9.74642
‚ĖĀbessere	-9.74714
‚ĖĀStaat	-9.74828
‚ĖĀFrench	-9.74846
‚ĖĀfinally	-9.74879
‚ĖĀStabilit√§t	-9.74886
‚ĖĀreach	-9.74898
‚ĖĀpresidency	-9.74969
‚ĖĀdiejenigen	-9.75011
‚ĖĀspielen	-9.75021
‚ĖĀextent	-9.75062
‚ĖĀleft	-9.75062
‚ĖĀliegen	-9.75103
‚ĖĀtreatment	-9.75127
‚ĖĀcause	-9.75133
‚ĖĀunemployment	-9.75185
‚ĖĀGemeinsamen	-9.75246
‚ĖĀapproved	-9.75352
‚ĖĀK	-9.75462
‚ĖĀUnsere	-9.75543
‚ĖĀreceived	-9.75642
‚ĖĀLesung	-9.75665
‚ĖĀalong	-9.75668
‚ĖĀbusinesses	-9.75676
‚ĖĀRepublic	-9.75696
‚ĖĀkleinen	-9.75702
‚ĖĀgleichen	-9.75766
‚ĖĀencourage	-9.75772
‚ĖĀzumindest	-9.75836
‚ĖĀMonaten	-9.75871
‚ĖĀleben	-9.7591
‚ĖĀmotion	-9.75947
‚ĖĀapplied	-9.75976
‚ĖĀdadurch	-9.76043
‚ĖĀadditional	-9.76046
‚ĖĀpossibility	-9.76054
‚ĖĀnegative	-9.76084
‚ĖĀApril	-9.76132
‚ĖĀWahlen	-9.76141
Gesch√§ftsordnung	-9.76209
‚ĖĀstress	-9.76211
‚ĖĀfollow	-9.76251
‚ĖĀHandels	-9.76341
‚ĖĀwichtigsten	-9.76342
‚ĖĀlist	-9.76396
‚ĖĀalmost	-9.76397
‚ĖĀFirstly	-9.76427
‚ĖĀmodel	-9.76463
‚ĖĀweder	-9.76513
‚ĖĀtook	-9.76516
‚ĖĀsitting	-9.76554
‚ĖĀBritish	-9.76565
‚ĖĀEinigung	-9.76587
‚ĖĀrepresentatives	-9.76625
‚ĖĀair	-9.76854
‚ĖĀForderung	-9.76881
‚ĖĀNations	-9.76884
‚ĖĀ7	-9.76885
‚ĖĀSchengen	-9.76896
‚ĖĀheard	-9.76925
‚ĖĀAfrica	-9.76987
‚ĖĀversucht	-9.77057
‚ĖĀallein	-9.77097
‚ĖĀRegelung	-9.77161
‚ĖĀbehind	-9.77283
‚ĖĀnatural	-9.77418
‚ĖĀcoordination	-9.77419
‚ĖĀVereinbarung	-9.77483
‚ĖĀadministrative	-9.77492
‚ĖĀUnter	-9.77497
‚ĖĀ1.	-9.77562
Dienstleistungen	-9.7763
‚ĖĀcare	-9.77643
zu	-9.77648
‚ĖĀDecember	-9.77656
‚ĖĀgefordert	-9.7769
‚ĖĀKonferenz	-9.77695
‚ĖĀdiscussed	-9.7772
‚ĖĀziehen	-9.77728
‚ĖĀSektor	-9.77752
‚ĖĀ√ľberhaupt	-9.77774
‚ĖĀeinschlie√ülich	-9.778
‚ĖĀumgesetzt	-9.77878
‚ĖĀadd	-9.77882
‚ĖĀOf	-9.77896
‚ĖĀ1998	-9.77914
‚ĖĀensuring	-9.77926
‚ĖĀanderer	-9.78016
‚ĖĀfreue	-9.78105
‚ĖĀaway	-9.78239
‚ĖĀcompetitiveness	-9.78264
‚ĖĀassessment	-9.78405
‚ĖĀnor	-9.78426
‚ĖĀEast	-9.7854
‚ĖĀprices	-9.78548
‚ĖĀbekommen	-9.78585
‚ĖĀFurthermore	-9.78595
‚ĖĀdiscuss	-9.78598
‚ĖĀ13	-9.7863
‚ĖĀDezember	-9.78659
‚ĖĀlot	-9.78686
‚ĖĀentwickeln	-9.78817
‚ĖĀcross	-9.78819
‚ĖĀguten	-9.78847
‚ĖĀliving	-9.78963
‚ĖĀcreating	-9.79143
‚ĖĀoffer	-9.79198
‚ĖĀsicherzustellen	-9.79205
‚ĖĀpractical	-9.79236
‚ĖĀturn	-9.7924
‚ĖĀ14	-9.79309
‚ĖĀemissions	-9.7932
‚ĖĀStelle	-9.79389
‚ĖĀbegin	-9.79415
‚ĖĀ2010	-9.79429
‚ĖĀstrengthen	-9.79435
‚ĖĀadoption	-9.79556
‚ĖĀerm√∂glicht	-9.79607
‚ĖĀgesprochen	-9.79631
‚ĖĀRoma	-9.7967
‚ĖĀavoid	-9.79859
‚ĖĀBarroso	-9.79898
‚ĖĀguidelines	-9.80049
‚ĖĀerw√§hnt	-9.80057
‚ĖĀ√úberwachung	-9.80298
‚ĖĀerzielt	-9.80317
‚ĖĀfinanziellen	-9.80367
‚ĖĀevents	-9.80434
‚ĖĀPriorit√§ten	-9.80488
‚ĖĀparliamentary	-9.80518
‚ĖĀAnfrage	-9.80563
‚ĖĀtotal	-9.80583
‚ĖĀrate	-9.80622
‚ĖĀdiscussions	-9.80635
‚ĖĀ100	-9.80746
‚ĖĀstop	-9.8078
‚ĖĀ√ľberzeugt	-9.80858
‚ĖĀbestimmten	-9.80868
‚ĖĀMay	-9.80967
‚ĖĀproper	-9.81071
‚ĖĀenth√§lt	-9.81104
‚ĖĀeinzige	-9.81128
‚ĖĀRessourcen	-9.81146
‚ĖĀcapacity	-9.81176
‚ĖĀunterst√ľtze	-9.81178
‚ĖĀIhrer	-9.81215
‚ĖĀVereinte	-9.81231
‚ĖĀconfidence	-9.81267
‚ĖĀfestgelegt	-9.81326
ion	-9.81328
‚ĖĀBelarus	-9.81439
‚ĖĀVerwendung	-9.81451
‚ĖĀeben	-9.81515
‚ĖĀexpect	-9.81551
‚ĖĀNat√ľrlich	-9.81629
‚ĖĀAntrag	-9.81689
‚ĖĀsch√ľtzen	-9.81695
‚ĖĀSelbst	-9.81726
‚ĖĀnote	-9.81776
‚ĖĀtreffen	-9.8187
‚ĖĀTransport	-9.81905
iert	-9.81997
‚ĖĀMacht	-9.82093
‚ĖĀau√üerdem	-9.82125
‚ĖĀakzeptieren	-9.82127
‚ĖĀReformen	-9.8214
‚ĖĀunacceptable	-9.82141
‚ĖĀrecht	-9.82232
‚ĖĀremains	-9.82355
‚ĖĀgewesen	-9.82376
‚ĖĀEconomic	-9.82756
‚ĖĀknowledge	-9.82846
‚ĖĀbitten	-9.82862
‚ĖĀh	-9.8288
‚ĖĀW√§hrung	-9.82891
‚ĖĀAfghanistan	-9.82923
‚ĖĀSeiten	-9.82925
‚ĖĀInitiativen	-9.82964
‚ĖĀhumanitarian	-9.82973
‚ĖĀz	-9.82979
‚ĖĀscope	-9.83023
‚ĖĀZustimmung	-9.83057
‚ĖĀmen	-9.83234
‚ĖĀerwarten	-9.83242
‚ĖĀaffected	-9.83285
‚ĖĀconsidered	-9.83306
‚ĖĀRatspr√§sident	-9.834
‚ĖĀAgreement	-9.83656
‚ĖĀsix	-9.83724
‚ĖĀasylum	-9.83777
‚ĖĀcriminal	-9.83794
‚ĖĀgr√∂√üere	-9.83854
‚ĖĀPartnerschaft	-9.83963
‚ĖĀWorld	-9.83996
‚ĖĀkonnte	-9.84002
‚ĖĀst√§rker	-9.84022
‚ĖĀdays	-9.84051
‚ĖĀD	-9.84064
‚ĖĀNATO	-9.84072
‚ĖĀside	-9.8413
‚ĖĀfamily	-9.84364
‚ĖĀCentral	-9.84385
‚ĖĀPPE	-9.84413
‚ĖĀWerte	-9.84442
‚ĖĀdespite	-9.84453
‚ĖĀdiscrimination	-9.845
‚ĖĀDe	-9.84534
‚ĖĀold	-9.84613
‚ĖĀcapital	-9.84709
4-	-9.84729
‚ĖĀMeiner	-9.84798
‚ĖĀDemocrats	-9.84822
‚ĖĀcarry	-9.84947
‚ĖĀgetroffen	-9.84949
industrie	-9.84989
‚ĖĀzweiten	-9.85027
PT	-9.85029
‚ĖĀF√§llen	-9.85087
‚ĖĀaimed	-9.85112
‚ĖĀunbedingt	-9.8513
‚ĖĀhard	-9.85157
‚ĖĀ2008	-9.85157
‚ĖĀangesprochen	-9.85163
‚ĖĀgeleistet	-9.85315
‚ĖĀdifficulties	-9.85344
‚ĖĀtrying	-9.85402
‚ĖĀprecisely	-9.8542
‚ĖĀbewusst	-9.8553
‚ĖĀcontribute	-9.85625
‚ĖĀbeschlossen	-9.85646
‚ĖĀreturn	-9.85684
‚ĖĀsolutions	-9.85689
‚ĖĀeffectively	-9.85713
‚ĖĀsummit	-9.85727
‚ĖĀeingehen	-9.85741
ist	-9.85745
‚ĖĀKoordinierung	-9.8579
‚ĖĀFrankreich	-9.85795
‚ĖĀFirst	-9.85803
um	-9.85833
‚ĖĀstark	-9.85849
‚ĖĀtakes	-9.85853
‚ĖĀinstitutional	-9.86018
‚ĖĀconnection	-9.86038
‚ĖĀpr√ľfen	-9.86042
‚ĖĀ16	-9.86078
‚ĖĀAchtung	-9.86082
‚ĖĀdeveloped	-9.861
‚ĖĀBerichte	-9.86125
‚ĖĀregime	-9.86375
‚ĖĀHand	-9.86379
‚ĖĀneuer	-9.86395
‚ĖĀreference	-9.86402
‚ĖĀdealing	-9.86411
‚ĖĀgenannten	-9.86425
‚ĖĀjedem	-9.86482
‚ĖĀdefence	-9.86502
‚ĖĀgoods	-9.86534
‚ĖĀinstead	-9.86594
‚ĖĀefficiency	-9.86603
‚ĖĀgeworden	-9.86802
‚ĖĀJune	-9.86803
‚ĖĀGrundsatz	-9.86825
‚ĖĀDabei	-9.86838
‚ĖĀWahl	-9.8685
ter	-9.86853
ar	-9.86889
‚ĖĀvorgesehen	-9.86907
‚ĖĀhonourable	-9.86944
‚ĖĀaccordance	-9.86959
gesellschaft	-9.86999
‚ĖĀVielen	-9.87128
‚ĖĀban	-9.87171
‚ĖĀProduktion	-9.87173
9	-9.87227
‚ĖĀKenntnis	-9.87256
‚ĖĀsieht	-9.87332
‚ĖĀshown	-9.87441
‚ĖĀPolicy	-9.87516
‚ĖĀDiskriminierung	-9.87548
‚ĖĀPeople	-9.87551
‚ĖĀremind	-9.8773
‚ĖĀinsgesamt	-9.87744
‚ĖĀrichtige	-9.87754
‚ĖĀcircumstances	-9.87865
‚ĖĀSchlie√ülich	-9.87866
‚ĖĀ1997	-9.87913
‚ĖĀpartnership	-9.87927
‚ĖĀbeginning	-9.87972
F	-9.88013
‚ĖĀ17	-9.88062
‚ĖĀNutzung	-9.88086
ness	-9.88102
‚ĖĀSozial	-9.88125
‚ĖĀoil	-9.88167
‚ĖĀRegulation	-9.88197
‚ĖĀAllerdings	-9.882
‚ĖĀdate	-9.88222
‚ĖĀmessage	-9.88334
‚ĖĀwarum	-9.88356
‚ĖĀjedes	-9.88427
‚ĖĀJustice	-9.88553
‚ĖĀBehandlung	-9.88558
‚ĖĀpersonal	-9.88559
‚ĖĀverstehen	-9.88649
‚ĖĀRede	-9.8865
‚ĖĀhingewiesen	-9.88659
no	-9.88688
‚ĖĀGermany	-9.88695
at	-9.88696
‚ĖĀhuge	-9.8875
ne	-9.88754
‚ĖĀhoffen	-9.88767
I	-9.88794
‚ĖĀimproving	-9.89119
‚ĖĀcombat	-9.89141
‚ĖĀculture	-9.89215
‚ĖĀSt√§rkung	-9.89297
‚ĖĀtechnology	-9.89319
‚ĖĀchallenge	-9.89337
‚ĖĀaccording	-9.89397
‚ĖĀT	-9.89426
‚ĖĀactive	-9.89508
‚ĖĀcreated	-9.89558
‚ĖĀBereiche	-9.89616
‚ĖĀdiskutieren	-9.89653
‚ĖĀgelten	-9.89656
‚ĖĀstatus	-9.89722
T	-9.8974
‚ĖĀspeech	-9.89761
‚ĖĀPartei	-9.89782
‚ĖĀDurch	-9.8982
‚ĖĀallowed	-9.89846
‚ĖĀnationale	-9.89871
‚ĖĀAnfang	-9.89977
‚ĖĀpropose	-9.90003
‚ĖĀAusgaben	-9.90018
‚ĖĀbestehenden	-9.90081
‚ĖĀcommitted	-9.90101
‚ĖĀinnovation	-9.90142
‚ĖĀenterprises	-9.90204
‚ĖĀheutigen	-9.90247
‚ĖĀconsideration	-9.9034
‚ĖĀzehn	-9.90348
‚ĖĀHuman	-9.90363
‚ĖĀgoes	-9.90452
‚ĖĀerf√ľllen	-9.9046
‚ĖĀhalf	-9.90489
‚ĖĀsicherlich	-9.9051
‚ĖĀminimum	-9.90514
‚ĖĀEinsatz	-9.9052
‚ĖĀdurchgef√ľhrt	-9.90596
‚ĖĀInstrumente	-9.90615
‚ĖĀproviding	-9.90622
‚ĖĀklare	-9.90694
‚ĖĀLiberalisierung	-9.90695
‚ĖĀconclusions	-9.90708
‚ĖĀcomments	-9.90717
‚ĖĀcontent	-9.90742
‚ĖĀcentral	-9.90942
is	-9.91013
√ľ	-9.91025
‚ĖĀforces	-9.91058
‚ĖĀself	-9.91072
M	-9.91089
‚ĖĀAbsatz	-9.9113
‚ĖĀduty	-9.91146
‚ĖĀallgemeinen	-9.91195
‚ĖĀprovision	-9.91209
‚ĖĀBeihilfen	-9.91256
‚ĖĀSocial	-9.91267
‚ĖĀSteuer	-9.91346
IT	-9.91362
‚ĖĀLinie	-9.91393
‚ĖĀNow	-9.91414
‚ĖĀsupply	-9.91441
‚ĖĀindependent	-9.91472
‚ĖĀparticipation	-9.91473
ische	-9.91504
‚ĖĀpurpose	-9.91578
‚ĖĀInnovation	-9.91611
‚ĖĀdeath	-9.91783
‚ĖĀJuni	-9.91801
ch	-9.91876
‚ĖĀrural	-9.91892
‚ĖĀbenefits	-9.91922
‚ĖĀZweifel	-9.91926
‚ĖĀaccepted	-9.91965
‚ĖĀsomit	-9.91965
‚ĖĀSorge	-9.91978
‚ĖĀrightly	-9.91987
‚ĖĀVerkehr	-9.92037
‚ĖĀAspekt	-9.92072
‚ĖĀVerpflichtung	-9.92109
‚ĖĀconsiderable	-9.92255
‚ĖĀsuccessful	-9.92283
‚ĖĀerkl√§rt	-9.923
‚ĖĀco	-9.92374
‚ĖĀGerman	-9.92416
‚ĖĀ19	-9.92427
‚ĖĀreceive	-9.92474
‚ĖĀimplementing	-9.92661
‚ĖĀfinanzielle	-9.92983
‚ĖĀgeh√∂ren	-9.93003
‚ĖĀDeutschland	-9.93123
‚ĖĀBrussels	-9.93133
‚ĖĀreferred	-9.93143
‚ĖĀOrganisationen	-9.93193
schaftlichen	-9.93223
‚ĖĀprovides	-9.93268
‚ĖĀstated	-9.93289
‚ĖĀverpflichtet	-9.93345
European	-9.93412
‚ĖĀL√∂sungen	-9.93437
on	-9.93462
‚ĖĀAufgaben	-9.93517
‚ĖĀkonnten	-9.93617
‚ĖĀMai	-9.93669
‚ĖĀVerteidigung	-9.93724
‚ĖĀBr√ľssel	-9.93781
‚ĖĀGeschichte	-9.93827
‚ĖĀcalls	-9.93892
‚ĖĀtransparent	-9.93899
‚ĖĀcolleague	-9.94009
‚ĖĀFolge	-9.94059
‚ĖĀmedia	-9.94085
‚ĖĀfeststellen	-9.94129
‚ĖĀspecifically	-9.94207
‚ĖĀECU	-9.94303
‚ĖĀbesondere	-9.94304
‚ĖĀunfortunately	-9.94378
‚ĖĀFraktionen	-9.94452
‚ĖĀpromoting	-9.94481
‚ĖĀseriously	-9.94484
‚ĖĀlives	-9.94493
‚ĖĀGipfel	-9.94546
‚ĖĀentscheiden	-9.94618
‚ĖĀRe	-9.94633
‚ĖĀPraxis	-9.9465
‚ĖĀalternative	-9.94739
‚ĖĀentschieden	-9.94753
‚ĖĀforms	-9.94779
‚ĖĀscientific	-9.94862
‚ĖĀFortschritt	-9.9498
‚ĖĀ√§ndern	-9.95007
‚ĖĀoverall	-9.95014
‚ĖĀgleich	-9.9511
‚ĖĀH	-9.95227
‚ĖĀclosely	-9.95243
‚ĖĀinter	-9.95274
‚ĖĀl√∂sen	-9.95289
‚ĖĀdecide	-9.95329
‚ĖĀtrotz	-9.95402
‚ĖĀerzielen	-9.95422
‚ĖĀexchange	-9.95431
‚ĖĀjede	-9.95446
‚ĖĀgezeigt	-9.95536
‚ĖĀoffensichtlich	-9.95593
The	-9.95668
‚ĖĀgegenw√§rtig	-9.95802
‚ĖĀbeyond	-9.9582
‚ĖĀurgent	-9.96018
‚ĖĀVergangenheit	-9.96029
‚ĖĀFonds	-9.96074
‚ĖĀliebe	-9.96088
‚ĖĀvorliegenden	-9.96161
‚ĖĀProdukte	-9.96248
‚ĖĀrespond	-9.96274
‚ĖĀintroduction	-9.96277
land	-9.96283
‚ĖĀcomplete	-9.96332
‚ĖĀst√§rken	-9.96334
‚ĖĀentsprechenden	-9.96413
‚ĖĀindustrial	-9.96431
‚ĖĀganze	-9.96432
‚ĖĀL	-9.96484
ul	-9.96576
‚ĖĀAufnahme	-9.9658
‚ĖĀVolk	-9.96675
‚ĖĀplans	-9.96693
‚ĖĀProjekt	-9.96696
‚ĖĀFamilien	-9.96715
ive	-9.96745
‚ĖĀMediterranean	-9.96774
‚ĖĀ9	-9.96819
‚ĖĀIrak	-9.96992
‚ĖĀhappen	-9.96995
‚ĖĀwanted	-9.97008
‚ĖĀwrong	-9.97011
‚ĖĀoffen	-9.97164
‚ĖĀbietet	-9.97235
‚ĖĀdirectly	-9.97334
‚ĖĀexpenditure	-9.97563
‚ĖĀmeasure	-9.97602
‚ĖĀbefinden	-9.97602
‚ĖĀnotwendigen	-9.97642
‚ĖĀeingesetzt	-9.97645
‚ĖĀwesentlich	-9.97655
C	-9.97663
‚ĖĀstrategic	-9.97733
‚ĖĀEntwurf	-9.97804
‚ĖĀleave	-9.9786
‚ĖĀErkl√§rungen	-9.97962
‚ĖĀhandeln	-9.98013
‚ĖĀWorte	-9.98026
‚ĖĀBeginn	-9.98047
‚ĖĀGrundrechte	-9.98074
‚ĖĀviews	-9.98118
‚ĖĀAbschluss	-9.98131
‚ĖĀsteps	-9.98135
‚ĖĀproduce	-9.98156
‚ĖĀregret	-9.98356
‚ĖĀvorgeschlagenen	-9.98364
il	-9.98382
‚ĖĀfinancing	-9.98394
‚ĖĀProjekte	-9.98398
‚ĖĀToday	-9.984
‚ĖĀConstitution	-9.98519
sized	-9.9852
ism	-9.98638
‚ĖĀHow	-9.98748
Arbeitslosigkeit	-9.98862
‚ĖĀ21	-9.98888
‚ĖĀbieten	-9.98897
‚ĖĀhistory	-9.98925
‚ĖĀPriorit√§t	-9.98926
‚ĖĀEinhaltung	-9.98953
‚ĖĀrequires	-9.98986
‚ĖĀAusbildung	-9.99006
‚ĖĀIraq	-9.99042
‚ĖĀmaintain	-9.99042
‚ĖĀpolice	-9.99082
‚ĖĀCO	-9.9912
‚ĖĀ√úber	-9.99215
‚ĖĀexist	-9.9929
‚ĖĀhome	-9.99293
‚ĖĀDenn	-9.99329
‚ĖĀgas	-9.99373
‚ĖĀschwer	-9.99374
‚ĖĀOrt	-9.99426
‚ĖĀequality	-9.99447
‚ĖĀProdi	-9.99516
‚ĖĀHeute	-9.99535
‚ĖĀJanuary	-9.99592
‚ĖĀeher	-9.99666
‚ĖĀsetting	-9.99667
‚ĖĀintended	-9.99688
‚ĖĀcommitments	-9.9975
‚ĖĀevent	-9.99788
‚ĖĀGreece	-9.99929
‚ĖĀdarstellen	-10.0003
‚ĖĀmyself	-10.0025
‚ĖĀactivity	-10.0025
ent	-10.005
‚ĖĀBewertung	-10.0051
‚ĖĀhinter	-10.0058
‚ĖĀJa	-10.0059
‚ĖĀgesehen	-10.0062
‚ĖĀproduct	-10.0064
‚ĖĀsechs	-10.0065
‚ĖĀStrukturfonds	-10.007
‚ĖĀparty	-10.0072
‚ĖĀSummit	-10.0076
‚ĖĀdemands	-10.0077
‚ĖĀII	-10.0082
‚ĖĀaspect	-10.0087
ur	-10.0095
‚ĖĀGebieten	-10.0099
‚ĖĀIrish	-10.0116
‚ĖĀGesundheits	-10.0118
‚ĖĀrefer	-10.0119
‚ĖĀpaid	-10.012
‚ĖĀcompetitive	-10.012
‚ĖĀ√ľbernehmen	-10.0124
‚ĖĀanimal	-10.0129
‚ĖĀBeteiligung	-10.013
‚ĖĀsufficient	-10.0131
‚ĖĀjoin	-10.0136
‚ĖĀfund	-10.0138
‚ĖĀparagraph	-10.014
‚ĖĀIrland	-10.0148
D	-10.0152
‚ĖĀNun	-10.0153
‚ĖĀsimilar	-10.0153
‚ĖĀAktivit√§ten	-10.0156
‚ĖĀentire	-10.0157
‚ĖĀInformations	-10.0157
‚ĖĀgeschehen	-10.0163
‚ĖĀpoor	-10.0163
as	-10.0167
‚ĖĀalone	-10.0171
‚ĖĀten	-10.0175
‚ĖĀ1996	-10.0176
‚ĖĀkommenden	-10.0183
‚ĖĀlow	-10.0183
‚ĖĀsupporting	-10.0184
‚ĖĀdagegen	-10.0187
‚ĖĀrest	-10.0193
‚ĖĀWochen	-10.0194
‚ĖĀT√§tigkeit	-10.02
‚ĖĀbodies	-10.0223
‚ĖĀEinwanderung	-10.0223
‚ĖĀAugen	-10.0235
‚ĖĀMilliarden	-10.0242
‚ĖĀStimme	-10.0245
‚ĖĀanything	-10.0245
ab	-10.0252
‚ĖĀspeaking	-10.0259
‚ĖĀrepresent	-10.0261
‚ĖĀbesten	-10.0265
‚ĖĀverf√ľgen	-10.0268
‚ĖĀoutcome	-10.0274
‚ĖĀefficient	-10.0277
‚ĖĀproperly	-10.028
‚ĖĀorigin	-10.0282
‚ĖĀRegelungen	-10.0286
‚ĖĀ60	-10.0289
‚ĖĀletzte	-10.029
‚ĖĀyesterday	-10.0292
‚ĖĀstets	-10.0315
‚ĖĀEinrichtung	-10.0319
‚ĖĀopposition	-10.0323
‚ĖĀgerne	-10.0324
‚ĖĀhoch	-10.0325
‚ĖĀNot	-10.0326
‚ĖĀSchritte	-10.0331
‚ĖĀdurchaus	-10.0337
‚ĖĀconclude	-10.0339
‚ĖĀaufmerksam	-10.0341
‚ĖĀKollege	-10.0344
‚ĖĀMinutes	-10.035
‚ĖĀled	-10.0356
‚ĖĀrise	-10.0359
‚ĖĀJanuar	-10.0364
‚ĖĀVon	-10.0364
‚ĖĀnimmt	-10.0365
‚ĖĀDennoch	-10.038
‚ĖĀRules	-10.0387
‚ĖĀbeginnen	-10.0402
‚ĖĀpositiv	-10.0402
‚ĖĀGlobalisierung	-10.0407
‚ĖĀMinderheiten	-10.0411
‚ĖĀtype	-10.0412
‚ĖĀAlthough	-10.0417
‚ĖĀdiscussing	-10.042
‚ĖĀways	-10.042
‚ĖĀborder	-10.0421
‚ĖĀkonzentrieren	-10.0424
‚ĖĀcaused	-10.0426
‚ĖĀremember	-10.0429
‚ĖĀWasser	-10.0429
‚ĖĀhighly	-10.0438
‚ĖĀlimited	-10.0439
‚ĖĀauthority	-10.0446
‚ĖĀestablishing	-10.0457
‚ĖĀSouth	-10.0458
‚ĖĀverbessert	-10.046
sektor	-10.046
‚ĖĀcalling	-10.0464
‚ĖĀhigher	-10.047
‚ĖĀgenug	-10.0471
‚ĖĀcomment	-10.0476
‚ĖĀMedien	-10.0479
‚ĖĀFalle	-10.048
‚ĖĀgenuine	-10.048
‚ĖĀR	-10.0481
‚ĖĀambitious	-10.0491
‚ĖĀglauben	-10.0493
‚ĖĀshows	-10.0496
‚ĖĀChance	-10.05
‚ĖĀHaupt	-10.0508
‚ĖĀfragen	-10.0514
‚ĖĀgekommen	-10.052
‚ĖĀstudy	-10.052
‚ĖĀweeks	-10.0522
‚ĖĀAngesicht	-10.0544
sma√ünahmen	-10.0546
‚ĖĀUnfortunately	-10.0556
‚ĖĀh√§ufig	-10.0563
‚ĖĀwhom	-10.0564
P	-10.0565
‚ĖĀVerbindung	-10.0567
‚ĖĀihres	-10.0578
‚ĖĀPreis	-10.0579
‚ĖĀDazu	-10.0579
‚ĖĀknown	-10.058
‚ĖĀunternehmen	-10.058
‚ĖĀearly	-10.0584
‚ĖĀEngagement	-10.0584
‚ĖĀSecurity	-10.0588
‚ĖĀimproved	-10.0589
‚ĖĀgrenz√ľberschrei	-10.0589
‚ĖĀbevor	-10.0595
‚ĖĀincreasingly	-10.0614
‚ĖĀurge	-10.0618
‚ĖĀrepresents	-10.0628
‚ĖĀhold	-10.0639
‚ĖĀproducers	-10.0639
‚ĖĀgesetzt	-10.0649
